<unk>	0
<s>	0
</s>	0
▁s	-0
▁c	-1
in	-2
re	-3
▁p	-4
an	-5
on	-6
er	-7
▁l	-8
▁t	-9
en	-10
al	-11
at	-12
▁m	-13
ar	-14
▁d	-15
▁g	-16
▁f	-17
it	-18
or	-19
▁a	-20
▁b	-21
le	-22
▁w	-23
st	-24
ic	-25
▁h	-26
▁e	-27
ion	-28
ri	-29
ly	-30
▁co	-31
▁re	-32
ve	-33
ent	-34
un	-35
ro	-36
▁n	-37
ce	-38
ay	-39
se	-40
oo	-41
▁in	-42
ct	-43
el	-44
op	-45
ke	-46
ss	-47
▁st	-48
ing	-49
ank	-50
il	-51
me	-52
▁li	-53
ra	-54
ate	-55
et	-56
id	-57
▁th	-58
ow	-59
ur	-60
ge	-61
ot	-62
ol	-63
ig	-64
is	-65
▁de	-66
mp	-67
ation	-68
▁k	-69
ch	-70
ed	-71
ea	-72
us	-73
▁sri	-74
om	-75
ry	-76
▁pro	-77
▁lank	-78
ut	-79
▁ex	-80
pp	-81
ment	-82
ver	-83
▁ch	-84
end	-85
ear	-86
ul	-87
▁like	-88
ood	-89
ort	-90
▁v	-91
ity	-92
la	-93
▁go	-94
ice	-95
▁ne	-96
ant	-97
▁con	-98
ad	-99
and	-100
ff	-101
▁su	-102
▁y	-103
ble	-104
▁un	-105
▁pe	-106
ally	-107
ine	-108
▁good	-109
ck	-110
am	-111
▁o	-112
▁lanka	-113
ople	-114
▁people	-115
▁wor	-116
▁i	-117
▁r	-118
ue	-119
ci	-120
▁j	-121
▁kn	-122
unt	-123
▁know	-124
as	-125
art	-126
are	-127
▁sh	-128
ell	-129
ive	-130
pe	-131
▁u	-132
ud	-133
ink	-134
▁ti	-135
ind	-136
▁se	-137
ht	-138
▁mon	-139
▁lo	-140
▁po	-141
▁comp	-142
ist	-143
▁work	-144
age	-145
▁ma	-146
ook	-147
▁think	-148
▁ad	-149
th	-150
▁exp	-151
ir	-152
▁time	-153
uy	-154
nt	-155
ter	-156
ure	-157
um	-158
▁op	-159
▁count	-160
▁pre	-161
▁need	-162
▁ta	-163
▁so	-164
all	-165
▁di	-166
▁get	-167
der	-168
ance	-169
ence	-170
ard	-171
▁country	-172
▁app	-173
▁pl	-174
te	-175
co	-176
du	-177
▁want	-178
fe	-179
▁ha	-180
▁year	-181
ill	-182
▁pay	-183
▁sl	-184
▁fa	-185
▁col	-186
▁per	-187
▁tra	-188
ide	-189
ey	-190
im	-191
bo	-192
▁me	-193
▁look	-194
▁sp	-195
ree	-196
ru	-197
ou	-198
ase	-199
▁en	-200
ite	-201
ob	-202
qu	-203
▁ac	-204
▁pa	-205
▁ri	-206
able	-207
ie	-208
▁com	-209
vel	-210
▁thing	-211
▁fe	-212
▁rec	-213
ght	-214
▁we	-215
▁pol	-216
ult	-217
ber	-218
lace	-219
ong	-220
▁as	-221
▁day	-222
▁try	-223
ore	-224
▁lankan	-225
sh	-226
▁come	-227
ction	-228
eri	-229
ary	-230
ign	-231
ap	-232
▁hel	-233
ombo	-234
lo	-235
rent	-236
one	-237
vern	-238
any	-239
▁help	-240
▁ro	-241
ip	-242
▁place	-243
▁govern	-244
▁ra	-245
ous	-246
▁find	-247
▁colombo	-248
if	-249
ab	-250
▁ve	-251
int	-252
▁not	-253
▁adv	-254
ia	-255
▁government	-256
ish	-257
▁pr	-258
▁stud	-259
▁way	-260
▁le	-261
▁res	-262
igh	-263
▁thank	-264
orm	-265
▁new	-266
ath	-267
▁mar	-268
ical	-269
▁money	-270
▁start	-271
▁buy	-272
iz	-273
▁man	-274
▁act	-275
son	-276
ket	-277
▁say	-278
▁sa	-279
▁ho	-280
▁month	-281
▁uni	-282
▁tax	-283
pt	-284
gree	-285
▁inter	-286
▁well	-287
▁ind	-288
▁tr	-289
und	-290
▁experi	-291
▁job	-292
od	-293
dit	-294
▁imp	-295
▁experience	-296
▁cur	-297
up	-298
con	-299
▁bus	-300
▁high	-301
old	-302
▁guy	-303
ire	-304
ight	-305
▁use	-306
▁lea	-307
▁la	-308
ect	-309
ans	-310
▁happ	-311
ta	-312
▁rel	-313
port	-314
ually	-315
▁plan	-316
ange	-317
▁person	-318
ily	-319
▁te	-320
▁do	-321
▁off	-322
▁vis	-323
▁fri	-324
per	-325
sid	-326
▁right	-327
▁eng	-328
▁company	-329
▁price	-330
ub	-331
▁ph	-332
▁don	-333
ust	-334
▁sc	-335
em	-336
▁ask	-337
vers	-338
▁dis	-339
▁comm	-340
cial	-341
▁pri	-342
▁dec	-343
▁lot	-344
▁feel	-345
ick	-346
▁ab	-347
▁sch	-348
▁inf	-349
▁friend	-350
▁us	-351
▁see	-352
ian	-353
ise	-354
▁part	-355
▁life	-356
que	-357
reat	-358
▁spe	-359
▁al	-360
▁gen	-361
▁loc	-362
ild	-363
ast	-364
▁br	-365
▁car	-366
ool	-367
ote	-368
▁live	-369
ma	-370
stion	-371
ful	-372
▁id	-373
omm	-374
▁inc	-375
▁post	-376
▁diff	-377
▁qu	-378
▁iss	-379
▁issue	-380
▁happen	-381
▁polit	-382
cy	-383
▁ar	-384
▁med	-385
▁ele	-386
ty	-387
de	-388
▁current	-389
▁let	-390
cess	-391
▁bad	-392
tion	-393
▁long	-394
▁bank	-395
▁degree	-396
og	-397
es	-398
vest	-399
▁fin	-400
▁intern	-401
▁fi	-402
▁mo	-403
iv	-404
ommend	-405
ep	-406
▁recommend	-407
▁invest	-408
▁sm	-409
▁under	-410
▁et	-411
be	-412
ctor	-413
line	-414
▁supp	-415
▁gro	-416
▁at	-417
▁hear	-418
rea	-419
▁sure	-420
▁inst	-421
▁or	-422
lic	-423
▁sal	-424
▁hi	-425
▁cont	-426
▁reg	-427
ang	-428
urn	-429
ren	-430
▁travel	-431
▁ser	-432
ope	-433
pect	-434
▁mean	-435
▁etc	-436
ala	-437
▁fore	-438
▁cor	-439
iness	-440
▁ca	-441
▁school	-442
ory	-443
use	-444
rest	-445
▁tea	-446
▁univers	-447
▁econ	-448
▁cl	-449
ute	-450
ress	-451
count	-452
▁local	-453
▁che	-454
▁min	-455
uth	-456
ower	-457
ead	-458
▁fam	-459
▁ear	-460
ship	-461
▁bu	-462
▁econom	-463
▁real	-464
▁change	-465
oc	-466
▁university	-467
▁sub	-468
ric	-469
▁give	-470
ag	-471
▁take	-472
ual	-473
alk	-474
▁dep	-475
▁que	-476
▁dri	-477
▁student	-478
▁business	-479
▁end	-480
ible	-481
▁cla	-482
▁market	-483
▁cost	-484
atch	-485
▁diffe	-486
▁an	-487
ize	-488
▁care	-489
ial	-490
mber	-491
▁tell	-492
▁lear	-493
▁learn	-494
▁hope	-495
uck	-496
ically	-497
▁sy	-498
ord	-499
ail	-500
▁inte	-501
▁advice	-502
▁to	-503
▁sin	-504
▁hard	-505
ek	-506
vice	-507
▁love	-508
▁ent	-509
▁rep	-510
own	-511
orth	-512
▁tou	-513
▁kind	-514
ational	-515
▁option	-516
▁im	-517
▁trans	-518
come	-519
▁cre	-520
▁priv	-521
▁visit	-522
▁account	-523
ne	-524
stand	-525
▁sug	-526
▁actually	-527
ense	-528
ciate	-529
arent	-530
▁aw	-531
▁week	-532
▁interest	-533
▁family	-534
icle	-535
ject	-536
▁sinh	-537
▁sit	-538
▁question	-539
▁ter	-540
▁gener	-541
▁ins	-542
▁bro	-543
ssion	-544
▁check	-545
▁wr	-546
▁ag	-547
ition	-548
get	-549
▁point	-550
▁understand	-551
▁lit	-552
ious	-553
▁power	-554
▁study	-555
ason	-556
▁for	-557
blem	-558
ude	-559
▁problem	-560
▁sugge	-561
▁old	-562
▁ru	-563
ative	-564
▁foreign	-565
ital	-566
act	-567
ility	-568
▁on	-569
sider	-570
oll	-571
▁service	-572
▁vote	-573
▁salary	-574
▁reason	-575
reciate	-576
unity	-577
▁great	-578
eak	-579
▁ment	-580
duc	-581
cially	-582
▁make	-583
▁bud	-584
arge	-585
▁leave	-586
▁big	-587
▁idea	-588
▁recent	-589
▁av	-590
▁consider	-591
▁cour	-592
tle	-593
▁jo	-594
ific	-595
▁bit	-596
▁gra	-597
▁hand	-598
▁free	-599
▁sk	-600
▁educ	-601
ale	-602
amil	-603
▁may	-604
▁be	-605
▁engine	-606
▁support	-607
ably	-608
▁tamil	-609
sp	-610
mple	-611
▁import	-612
▁appreciate	-613
▁pub	-614
▁talk	-615
▁ass	-616
▁stay	-617
ft	-618
▁ev	-619
▁maybe	-620
eal	-621
▁private	-622
▁up	-623
gra	-624
lish	-625
▁bas	-626
▁different	-627
▁lk	-628
▁out	-629
ld	-630
ater	-631
▁build	-632
▁veh	-633
▁law	-634
▁par	-635
ile	-636
stem	-637
▁eas	-638
▁over	-639
▁vehicle	-640
iew	-641
ster	-642
▁shit	-643
▁online	-644
ack	-645
▁politic	-646
▁low	-647
▁is	-648
fer	-649
uation	-650
▁system	-651
▁party	-652
ain	-653
ya	-654
▁base	-655
▁face	-656
ouse	-657
▁qual	-658
▁war	-659
▁pret	-660
ame	-661
▁engineer	-662
ens	-663
▁sol	-664
▁home	-665
▁state	-666
▁parent	-667
▁def	-668
▁read	-669
▁aff	-670
os	-671
▁ext	-672
▁call	-673
▁class	-674
▁open	-675
▁touri	-676
▁share	-677
▁mat	-678
▁income	-679
▁tru	-680
▁spend	-681
▁world	-682
▁cle	-683
▁public	-684
▁situation	-685
▁sur	-686
▁area	-687
rupt	-688
ution	-689
▁card	-690
▁will	-691
▁sell	-692
▁bel	-693
▁es	-694
uff	-695
▁far	-696
ium	-697
▁run	-698
na	-699
ority	-700
▁rest	-701
▁sim	-702
▁food	-703
▁prov	-704
ach	-705
▁small	-706
▁yo	-707
▁acc	-708
▁add	-709
▁proper	-710
ism	-711
▁pretty	-712
▁bo	-713
ieve	-714
mit	-715
▁yes	-716
▁offer	-717
▁poss	-718
ract	-719
▁mind	-720
▁emp	-721
▁air	-722
ph	-723
ak	-724
▁leg	-725
▁tri	-726
▁stuff	-727
▁earn	-728
▁currently	-729
▁house	-730
▁social	-731
▁term	-732
bt	-733
▁pass	-734
rate	-735
▁teach	-736
loy	-737
▁stop	-738
▁able	-739
▁wa	-740
▁dat	-741
ose	-742
▁set	-743
▁el	-744
▁book	-745
▁hey	-746
▁level	-747
lete	-748
▁ke	-749
▁speak	-750
▁india	-751
▁case	-752
▁produ	-753
▁clo	-754
▁advance	-755
▁ran	-756
▁apply	-757
▁sinhala	-758
ular	-759
▁cer	-760
▁prob	-761
ith	-762
▁num	-763
▁cult	-764
cer	-765
▁won	-766
▁val	-767
▁bring	-768
▁wh	-769
▁des	-770
▁incre	-771
▁wonder	-772
▁recently	-773
▁presid	-774
▁maj	-775
▁worth	-776
▁prote	-777
▁all	-778
▁pack	-779
dition	-780
▁play	-781
velop	-782
▁tech	-783
▁cri	-784
▁pur	-785
▁mi	-786
▁bea	-787
rect	-788
ict	-789
tain	-790
▁sw	-791
▁develop	-792
▁manage	-793
▁have	-794
▁english	-795
▁rate	-796
▁number	-797
▁fut	-798
gle	-799
▁ob	-800
▁land	-801
▁education	-802
▁employ	-803
road	-804
▁ranil	-805
ately	-806
cu	-807
▁expect	-808
▁corrupt	-809
ha	-810
▁probably	-811
form	-812
▁medium	-813
▁rem	-814
▁kid	-815
ilar	-816
ister	-817
▁future	-818
▁fund	-819
▁election	-820
▁hot	-821
ug	-822
fit	-823
▁si	-824
▁abroad	-825
ene	-826
pecially	-827
ee	-828
ient	-829
▁win	-830
illion	-831
less	-832
oth	-833
▁cons	-834
▁phone	-835
▁cust	-836
▁especially	-837
ner	-838
▁sing	-839
▁em	-840
▁easy	-841
▁recommendation	-842
▁mention	-843
▁president	-844
▁ret	-845
▁lol	-846
lank	-847
▁red	-848
ash	-849
▁cu	-850
▁custom	-851
onest	-852
▁conf	-853
▁similar	-854
▁course	-855
ral	-856
ving	-857
▁honest	-858
▁possible	-859
olog	-860
▁foll	-861
▁complete	-862
row	-863
▁lkr	-864
▁main	-865
▁send	-866
▁ap	-867
▁heal	-868
quire	-869
▁comment	-870
▁fuck	-871
▁elect	-872
eap	-873
cept	-874
▁loan	-875
▁srilank	-876
ib	-877
▁mid	-878
▁am	-879
▁fre	-880
▁taxis	-881
▁sci	-882
▁sec	-883
▁close	-884
ura	-885
vious	-886
▁doctor	-887
▁increase	-888
▁ty	-889
▁police	-890
▁npp	-891
▁drive	-892
▁cause	-893
▁train	-894
▁ll	-895
▁follow	-896
▁gov	-897
▁hell	-898
▁yea	-899
▁dem	-900
▁web	-901
irl	-902
rol	-903
▁indu	-904
▁package	-905
dge	-906
urce	-907
▁health	-908
▁tourist	-909
ac	-910
ara	-911
▁south	-912
▁watch	-913
▁believe	-914
▁gu	-915
▁bi	-916
▁any	-917
fort	-918
oose	-919
▁att	-920
▁reme	-921
▁girl	-922
▁political	-923
▁int	-924
inion	-925
▁personal	-926
▁economy	-927
▁visa	-928
▁datum	-929
▁indust	-930
▁opinion	-931
▁agree	-932
▁charge	-933
ather	-934
▁lose	-935
▁sign	-936
▁trip	-937
▁order	-938
gram	-939
lect	-940
▁stand	-941
▁kand	-942
▁cheap	-943
▁wrong	-944
▁opport	-945
▁matter	-946
ock	-947
▁inform	-948
▁deal	-949
eld	-950
▁vi	-951
lain	-952
▁eff	-953
uk	-954
ream	-955
▁cap	-956
▁one	-957
▁away	-958
▁wait	-959
ung	-960
▁grow	-961
lude	-962
view	-963
▁instead	-964
▁infl	-965
▁group	-966
▁remember	-967
▁allow	-968
▁ago	-969
▁quality	-970
▁provide	-971
▁require	-972
▁economic	-973
ward	-974
▁pos	-975
icy	-976
▁z	-977
▁opportunity	-978
▁hour	-979
pl	-980
▁kandy	-981
▁payment	-982
day	-983
arch	-984
▁past	-985
▁rese	-986
ys	-987
▁soft	-988
▁night	-989
▁product	-990
▁budget	-991
▁near	-992
▁mus	-993
▁usually	-994
▁shop	-995
▁thou	-996
uw	-997
▁true	-998
▁yeah	-999
▁little	-1000
▁list	-1001
▁thought	-1002
▁meet	-1003
▁process	-1004
▁del	-1005
▁child	-1006
ify	-1007
▁engineering	-1008
ency	-1009
▁science	-1010
▁industry	-1011
man	-1012
▁politician	-1013
▁offic	-1014
▁bla	-1015
▁det	-1016
iya	-1017
▁bl	-1018
ware	-1019
▁culture	-1020
▁compare	-1021
▁clear	-1022
▁project	-1023
▁avail	-1024
▁short	-1025
▁cent	-1026
▁program	-1027
▁suggestion	-1028
ision	-1029
▁tod	-1030
▁investment	-1031
▁speci	-1032
▁choose	-1033
ven	-1034
▁trust	-1035
▁raj	-1036
▁field	-1037
▁relate	-1038
▁include	-1039
▁save	-1040
▁pick	-1041
alle	-1042
ety	-1043
▁pop	-1044
▁result	-1045
▁depend	-1046
▁norm	-1047
way	-1048
▁gue	-1049
▁art	-1050
▁exam	-1051
▁move	-1052
▁suggest	-1053
▁fl	-1054
▁driver	-1055
▁policy	-1056
▁mil	-1057
▁vide	-1058
▁research	-1059
▁today	-1060
reak	-1061
▁cra	-1062
▁specif	-1063
rove	-1064
rence	-1065
▁brand	-1066
▁head	-1067
▁mess	-1068
▁scam	-1069
ration	-1070
▁million	-1071
pon	-1072
ork	-1073
cture	-1074
▁finan	-1075
▁video	-1076
▁dial	-1077
▁rent	-1078
ensive	-1079
▁coup	-1080
oman	-1081
uter	-1082
▁general	-1083
sc	-1084
▁show	-1085
ota	-1086
▁road	-1087
▁mod	-1088
▁respon	-1089
dy	-1090
▁exa	-1091
▁national	-1092
▁fine	-1093
▁create	-1094
▁str	-1095
▁hotel	-1096
rop	-1097
▁cut	-1098
▁mor	-1099
▁woman	-1100
oice	-1101
ger	-1102
▁mom	-1103
▁relig	-1104
oot	-1105
▁example	-1106
▁back	-1107
▁defin	-1108
▁game	-1109
▁dialog	-1110
▁slt	-1111
▁hist	-1112
wer	-1113
cond	-1114
▁second	-1115
▁mob	-1116
▁port	-1117
▁ak	-1118
▁value	-1119
li	-1120
▁notice	-1121
▁ans	-1122
▁rece	-1123
▁usd	-1124
▁ok	-1125
▁non	-1126
▁couple	-1127
▁answer	-1128
rug	-1129
red	-1130
site	-1131
itely	-1132
▁prom	-1133
oy	-1134
uge	-1135
▁abs	-1136
▁available	-1137
elf	-1138
duce	-1139
side	-1140
▁hold	-1141
lim	-1142
▁stock	-1143
▁skill	-1144
▁ur	-1145
▁safe	-1146
▁international	-1147
▁information	-1148
▁inv	-1149
▁turn	-1150
▁event	-1151
▁city	-1152
▁exact	-1153
ok	-1154
▁pract	-1155
ume	-1156
▁hosp	-1157
dle	-1158
▁guess	-1159
▁fun	-1160
▁afford	-1161
▁website	-1162
io	-1163
▁lang	-1164
▁career	-1165
▁uk	-1166
▁liter	-1167
▁join	-1168
▁hospital	-1169
ology	-1170
uage	-1171
▁chance	-1172
▁language	-1173
▁ref	-1174
urity	-1175
▁soon	-1176
ning	-1177
▁return	-1178
▁news	-1179
▁srilanka	-1180
▁definitely	-1181
▁phys	-1182
▁decide	-1183
sk	-1184
▁rajap	-1185
▁type	-1186
▁break	-1187
ident	-1188
▁speed	-1189
▁fu	-1190
▁mig	-1191
▁software	-1192
▁fact	-1193
ification	-1194
work	-1195
▁dist	-1196
▁expensive	-1197
▁foc	-1198
▁early	-1199
▁interested	-1200
▁credit	-1201
very	-1202
▁beach	-1203
land	-1204
▁community	-1205
▁honestly	-1206
aff	-1207
▁receive	-1208
▁majority	-1209
ade	-1210
ane	-1211
duate	-1212
▁cover	-1213
▁rajapak	-1214
cle	-1215
▁internet	-1216
▁fix	-1217
▁bene	-1218
▁water	-1219
▁decent	-1220
min	-1221
ron	-1222
▁own	-1223
ural	-1224
▁debt	-1225
▁story	-1226
▁write	-1227
▁dr	-1228
▁nice	-1229
ated	-1230
▁super	-1231
ull	-1232
▁net	-1233
▁reddit	-1234
▁tuk	-1235
anna	-1236
ana	-1237
▁fee	-1238
nection	-1239
olve	-1240
▁hello	-1241
air	-1242
ulation	-1243
▁connection	-1244
ich	-1245
▁met	-1246
▁neg	-1247
artment	-1248
▁prefer	-1249
ability	-1250
▁direct	-1251
▁limit	-1252
▁middle	-1253
▁tot	-1254
▁luck	-1255
▁normal	-1256
ledge	-1257
▁const	-1258
▁akd	-1259
▁does	-1260
▁basically	-1261
ove	-1262
ding	-1263
ting	-1264
▁can	-1265
▁tip	-1266
▁doesn	-1267
oid	-1268
itch	-1269
▁focus	-1270
▁techn	-1271
tact	-1272
tern	-1273
▁da	-1274
▁dam	-1275
▁hum	-1276
set	-1277
▁age	-1278
other	-1279
▁math	-1280
▁certain	-1281
▁treat	-1282
gin	-1283
▁reco	-1284
▁ai	-1285
▁decision	-1286
▁cit	-1287
▁fuel	-1288
ior	-1289
▁self	-1290
▁report	-1291
▁hate	-1292
▁lead	-1293
▁risk	-1294
▁corruption	-1295
lia	-1296
▁contact	-1297
▁sector	-1298
ness	-1299
▁aust	-1300
▁profe	-1301
▁keep	-1302
liament	-1303
▁parliament	-1304
sa	-1305
▁sound	-1306
▁indian	-1307
▁dra	-1308
▁equ	-1309
▁form	-1310
izen	-1311
▁ite	-1312
▁cr	-1313
ature	-1314
▁item	-1315
ush	-1316
▁citizen	-1317
▁history	-1318
▁lankans	-1319
aya	-1320
▁path	-1321
▁special	-1322
▁young	-1323
▁common	-1324
▁camp	-1325
▁down	-1326
▁curi	-1327
▁position	-1328
itle	-1329
aste	-1330
▁force	-1331
▁purch	-1332
▁single	-1333
▁benefit	-1334
erg	-1335
▁choice	-1336
book	-1337
▁financial	-1338
▁ce	-1339
▁subject	-1340
dh	-1341
▁fair	-1342
▁improve	-1343
▁protest	-1344
▁east	-1345
▁galle	-1346
▁wanna	-1347
▁concer	-1348
xt	-1349
ama	-1350
▁accept	-1351
▁gr	-1352
▁date	-1353
▁wi	-1354
olute	-1355
▁rule	-1356
▁legal	-1357
▁vac	-1358
▁fail	-1359
▁entire	-1360
▁bat	-1361
▁absolute	-1362
date	-1363
▁austral	-1364
apt	-1365
▁af	-1366
▁finance	-1367
▁eat	-1368
▁personally	-1369
ina	-1370
▁compet	-1371
▁teacher	-1372
fully	-1373
▁colle	-1374
sis	-1375
▁did	-1376
▁dou	-1377
▁goo	-1378
▁office	-1379
▁source	-1380
▁opp	-1381
▁purchase	-1382
▁edit	-1383
verage	-1384
ime	-1385
▁didn	-1386
▁link	-1387
ited	-1388
▁cash	-1389
▁large	-1390
▁avoid	-1391
▁crisis	-1392
▁transport	-1393
▁cal	-1394
▁org	-1395
▁bill	-1396
▁ps	-1397
ari	-1398
▁paper	-1399
▁eu	-1400
▁control	-1401
▁site	-1402
▁medic	-1403
▁concern	-1404
▁rs	-1405
▁basic	-1406
ffic	-1407
▁maint	-1408
unch	-1409
▁google	-1410
▁customer	-1411
read	-1412
icult	-1413
▁knowledge	-1414
▁later	-1415
▁cy	-1416
▁line	-1417
▁curious	-1418
▁huge	-1419
▁har	-1420
▁cert	-1421
▁drop	-1422
▁fall	-1423
reme	-1424
▁bra	-1425
▁happy	-1426
▁contin	-1427
▁pet	-1428
idate	-1429
▁deli	-1430
▁instit	-1431
▁difficult	-1432
▁profession	-1433
joy	-1434
erve	-1435
▁waste	-1436
▁previous	-1437
vert	-1438
▁word	-1439
▁reduce	-1440
▁expense	-1441
▁view	-1442
▁internship	-1443
▁gl	-1444
▁airport	-1445
▁fac	-1446
▁sort	-1447
▁transfer	-1448
▁important	-1449
▁store	-1450
▁strong	-1451
▁security	-1452
vid	-1453
▁civ	-1454
▁enjoy	-1455
▁pm	-1456
▁claim	-1457
▁access	-1458
▁medical	-1459
ury	-1460
▁govt	-1461
▁outside	-1462
uwa	-1463
▁dig	-1464
▁ann	-1465
▁interview	-1466
alese	-1467
▁poor	-1468
▁spot	-1469
▁update	-1470
▁doll	-1471
▁detail	-1472
▁rain	-1473
oint	-1474
▁hal	-1475
▁genu	-1476
▁lack	-1477
ond	-1478
ille	-1479
▁rupe	-1480
▁demand	-1481
▁stream	-1482
▁fit	-1483
▁dollar	-1484
▁sinhalese	-1485
▁minim	-1486
▁genuine	-1487
era	-1488
▁late	-1489
orry	-1490
▁fla	-1491
▁hit	-1492
▁ella	-1493
ator	-1494
▁enter	-1495
ivid	-1496
▁organ	-1497
ential	-1498
▁rupee	-1499
sent	-1500
▁cand	-1501
▁reach	-1502
▁employee	-1503
▁bri	-1504
▁average	-1505
▁step	-1506
▁mult	-1507
▁graduate	-1508
▁exactly	-1509
▁wel	-1510
ace	-1511
irm	-1512
▁unp	-1513
gn	-1514
▁bar	-1515
▁eth	-1516
▁exist	-1517
▁individ	-1518
val	-1519
vie	-1520
▁sep	-1521
▁master	-1522
▁specific	-1523
▁literally	-1524
▁china	-1525
▁mal	-1526
▁team	-1527
itive	-1528
▁court	-1529
▁suc	-1530
▁sad	-1531
igure	-1532
▁moment	-1533
ker	-1534
out	-1535
▁ls	-1536
▁est	-1537
▁soci	-1538
▁human	-1539
▁movie	-1540
zy	-1541
▁mass	-1542
▁sense	-1543
▁light	-1544
▁leader	-1545
ada	-1546
▁imf	-1547
▁test	-1548
▁atta	-1549
▁sorry	-1550
▁rele	-1551
▁major	-1552
▁minister	-1553
▁plus	-1554
▁reli	-1555
▁figure	-1556
▁individual	-1557
▁lapt	-1558
▁australia	-1559
▁laptop	-1560
ret	-1561
▁mobile	-1562
▁religion	-1563
▁slow	-1564
▁member	-1565
▁hire	-1566
▁extra	-1567
▁official	-1568
body	-1569
▁wish	-1570
ump	-1571
▁model	-1572
▁bal	-1573
▁difference	-1574
ann	-1575
▁lt	-1576
▁hair	-1577
▁ide	-1578
▁pat	-1579
▁pea	-1580
▁rich	-1581
▁candidate	-1582
▁pot	-1583
▁miss	-1584
▁correct	-1585
▁docu	-1586
▁strug	-1587
▁document	-1588
cri	-1589
▁auth	-1590
▁explain	-1591
iod	-1592
▁simp	-1593
ention	-1594
▁civil	-1595
ibility	-1596
▁period	-1597
dn	-1598
▁fast	-1599
▁struggle	-1600
ously	-1601
mi	-1602
▁appro	-1603
▁title	-1604
▁trade	-1605
▁obvious	-1606
▁hy	-1607
▁na	-1608
▁design	-1609
▁standard	-1610
rict	-1611
▁mah	-1612
▁clean	-1613
▁discu	-1614
▁north	-1615
▁accord	-1616
▁affect	-1617
vp	-1618
ye	-1619
▁note	-1620
▁stick	-1621
▁action	-1622
sm	-1623
rency	-1624
med	-1625
▁lic	-1626
ivity	-1627
▁aware	-1628
▁select	-1629
▁getting	-1630
▁relation	-1631
ai	-1632
fortun	-1633
▁kinda	-1634
▁forget	-1635
▁cry	-1636
▁buddh	-1637
▁unfortun	-1638
ll	-1639
▁arm	-1640
▁isn	-1641
imate	-1642
▁electric	-1643
den	-1644
▁message	-1645
aur	-1646
▁euro	-1647
▁info	-1648
▁peace	-1649
▁migrate	-1650
reen	-1651
urance	-1652
▁weather	-1653
▁solution	-1654
com	-1655
uldn	-1656
ination	-1657
▁actual	-1658
▁handle	-1659
▁fo	-1660
ert	-1661
▁music	-1662
▁management	-1663
load	-1664
jith	-1665
▁range	-1666
▁comfort	-1667
▁practice	-1668
ym	-1669
pri	-1670
▁ah	-1671
ift	-1672
▁jvp	-1673
aurant	-1674
▁effect	-1675
▁profit	-1676
▁restaurant	-1677
icket	-1678
▁begin	-1679
▁covid	-1680
▁div	-1681
ror	-1682
▁walk	-1683
▁extreme	-1684
▁gb	-1685
▁sea	-1686
▁plat	-1687
▁continue	-1688
▁medicine	-1689
▁mot	-1690
▁partic	-1691
▁foreigner	-1692
cc	-1693
▁blo	-1694
▁gain	-1695
▁mental	-1696
▁professional	-1697
▁half	-1698
▁owner	-1699
▁network	-1700
▁yout	-1701
▁beaut	-1702
nect	-1703
▁imm	-1704
▁jap	-1705
istic	-1706
ulate	-1707
▁involve	-1708
he	-1709
round	-1710
▁feed	-1711
▁mis	-1712
▁phot	-1713
▁monthly	-1714
▁currency	-1715
▁code	-1716
▁absolutely	-1717
▁completely	-1718
▁x	-1719
▁society	-1720
iri	-1721
▁foot	-1722
ially	-1723
▁forward	-1724
▁insight	-1725
▁register	-1726
▁stat	-1727
▁island	-1728
▁respons	-1729
▁the	-1730
▁kill	-1731
ructure	-1732
▁arri	-1733
▁relative	-1734
rant	-1735
▁simply	-1736
ully	-1737
▁exc	-1738
▁marri	-1739
ake	-1740
▁sport	-1741
ba	-1742
iit	-1743
▁ltte	-1744
▁development	-1745
▁role	-1746
▁room	-1747
▁computer	-1748
ero	-1749
ization	-1750
▁fan	-1751
▁cric	-1752
▁commun	-1753
▁ticket	-1754
▁insurance	-1755
▁likely	-1756
▁ama	-1757
earch	-1758
▁gota	-1759
▁sajith	-1760
▁search	-1761
▁respect	-1762
▁condition	-1763
▁okay	-1764
▁white	-1765
▁nation	-1766
▁partner	-1767
more	-1768
▁ant	-1769
ource	-1770
▁crit	-1771
▁park	-1772
▁tourism	-1773
▁inflation	-1774
ifi	-1775
▁willing	-1776
▁reliable	-1777
▁generation	-1778
por	-1779
▁tv	-1780
▁hea	-1781
▁expl	-1782
▁uber	-1783
▁switch	-1784
ditional	-1785
▁mother	-1786
▁signific	-1787
ube	-1788
▁cop	-1789
▁dude	-1790
▁stup	-1791
▁he	-1792
sure	-1793
▁worker	-1794
▁daily	-1795
▁simple	-1796
▁stupid	-1797
igin	-1798
▁bear	-1799
▁bike	-1800
▁influ	-1801
▁env	-1802
▁gold	-1803
▁just	-1804
▁success	-1805
▁amaz	-1806
▁necess	-1807
▁helpful	-1808
▁unfortunately	-1809
▁conte	-1810
▁europe	-1811
▁saving	-1812
gress	-1813
▁assume	-1814
▁origin	-1815
▁viol	-1816
▁remove	-1817
ern	-1818
▁wester	-1819
pto	-1820
rib	-1821
▁quick	-1822
▁multip	-1823
▁platform	-1824
▁sen	-1825
▁die	-1826
lement	-1827
▁press	-1828
▁glob	-1829
▁freel	-1830
▁directly	-1831
▁relationship	-1832
▁bt	-1833
mail	-1834
▁jun	-1835
▁significant	-1836
▁ima	-1837
▁saf	-1838
▁minimum	-1839
by	-1840
gh	-1841
yle	-1842
atic	-1843
ther	-1844
▁cuz	-1845
▁top	-1846
▁wed	-1847
▁easily	-1848
▁regard	-1849
▁maintain	-1850
annel	-1851
▁init	-1852
▁cricket	-1853
▁blame	-1854
▁highly	-1855
▁youtube	-1856
aw	-1857
iron	-1858
▁heav	-1859
▁commer	-1860
▁traffic	-1861
mer	-1862
pose	-1863
▁oppos	-1864
▁license	-1865
ager	-1866
▁factor	-1867
▁channel	-1868
ux	-1869
olk	-1870
▁digital	-1871
▁ride	-1872
▁connect	-1873
▁western	-1874
▁passport	-1875
▁hol	-1876
ironment	-1877
▁ir	-1878
▁tb	-1879
cket	-1880
▁ppl	-1881
▁wear	-1882
▁environment	-1883
iate	-1884
▁oper	-1885
▁wife	-1886
▁unlim	-1887
▁canada	-1888
▁attack	-1889
▁perform	-1890
▁sho	-1891
mar	-1892
▁crime	-1893
▁reply	-1894
▁review	-1895
▁unlimited	-1896
▁tw	-1897
▁unit	-1898
▁vacc	-1899
▁complain	-1900
fect	-1901
▁boy	-1902
▁ign	-1903
▁prep	-1904
▁muslim	-1905
eric	-1906
▁star	-1907
▁letter	-1908
▁location	-1909
▁milit	-1910
▁remote	-1911
▁resource	-1912
umb	-1913
▁balance	-1914
cip	-1915
▁capital	-1916
▁eye	-1917
▁till	-1918
▁marry	-1919
▁total	-1920
▁folk	-1921
▁multiple	-1922
▁stra	-1923
▁applic	-1924
▁facebook	-1925
▁sex	-1926
▁anymore	-1927
orce	-1928
▁cam	-1929
▁sliit	-1930
▁qualification	-1931
spect	-1932
▁raise	-1933
▁smart	-1934
▁decade	-1935
▁overse	-1936
dic	-1937
core	-1938
▁match	-1939
▁popular	-1940
our	-1941
▁ach	-1942
▁finish	-1943
▁surpri	-1944
▁beautif	-1945
ffer	-1946
reet	-1947
▁router	-1948
▁exe	-1949
▁idk	-1950
▁worry	-1951
▁altern	-1952
mpt	-1953
action	-1954
change	-1955
▁property	-1956
▁hor	-1957
istry	-1958
▁email	-1959
▁physical	-1960
▁beautiful	-1961
▁dad	-1962
▁dest	-1963
▁aut	-1964
▁college	-1965
▁oh	-1966
▁acad	-1967
▁fight	-1968
▁track	-1969
▁americ	-1970
▁btw	-1971
▁army	-1972
▁meth	-1973
▁indep	-1974
▁mainly	-1975
ming	-1976
▁sale	-1977
▁apartment	-1978
ellow	-1979
ificate	-1980
▁academ	-1981
▁certificate	-1982
▁wise	-1983
▁space	-1984
▁address	-1985
▁brother	-1986
▁realize	-1987
▁suppose	-1988
▁gam	-1989
▁recogn	-1990
▁regular	-1991
▁independ	-1992
idence	-1993
▁anura	-1994
▁crazy	-1995
ugh	-1996
▁eg	-1997
▁log	-1998
▁military	-1999
▁gla	-2000
quest	-2001
▁commit	-2002
apore	-2003
▁cloth	-2004
ych	-2005
▁fake	-2006
▁ille	-2007
▁user	-2008
▁exchange	-2009
▁singapore	-2010
ating	-2011
▁illeg	-2012
▁cool	-2013
▁obviously	-2014
▁char	-2015
▁replace	-2016
▁overseas	-2017
back	-2018
▁mist	-2019
▁page	-2020
▁rand	-2021
▁request	-2022
ergy	-2023
▁moder	-2024
▁staff	-2025
▁ban	-2026
▁ess	-2027
▁imo	-2028
▁club	-2029
▁file	-2030
▁extremely	-2031
▁dm	-2032
▁it	-2033
tery	-2034
▁push	-2035
▁wedding	-2036
sl	-2037
▁catch	-2038
▁drink	-2039
sha	-2040
▁gym	-2041
▁vot	-2042
▁ethn	-2043
▁rema	-2044
▁fully	-2045
rist	-2046
yer	-2047
▁tend	-2048
▁black	-2049
▁marriage	-2050
iot	-2051
▁cro	-2052
▁central	-2053
▁content	-2054
▁progress	-2055
ground	-2056
ka	-2057
gine	-2058
▁lawyer	-2059
▁random	-2060
▁properly	-2061
▁appoint	-2062
▁no	-2063
sing	-2064
▁cir	-2065
▁block	-2066
▁suffer	-2067
▁vs	-2068
▁some	-2069
▁psych	-2070
▁export	-2071
ief	-2072
cent	-2073
▁lab	-2074
▁sat	-2075
▁vol	-2076
▁seri	-2077
▁every	-2078
▁imagine	-2079
▁lecture	-2080
▁god	-2081
▁legit	-2082
▁collect	-2083
of	-2084
bit	-2085
lex	-2086
otion	-2087
▁fire	-2088
▁attend	-2089
▁amazing	-2090
▁interesting	-2091
▁desp	-2092
▁grade	-2093
▁immig	-2094
▁method	-2095
▁alternative	-2096
inate	-2097
▁educate	-2098
▁promise	-2099
▁station	-2100
ark	-2101
▁lux	-2102
▁separ	-2103
▁sn	-2104
▁arg	-2105
▁bare	-2106
▁remain	-2107
ili	-2108
ody	-2109
▁ut	-2110
▁anal	-2111
▁record	-2112
▁achieve	-2113
▁officer	-2114
inda	-2115
osit	-2116
▁occ	-2117
▁chem	-2118
▁deep	-2119
▁goal	-2120
▁journ	-2121
▁senior	-2122
ively	-2123
orrow	-2124
▁seat	-2125
▁route	-2126
▁buddhist	-2127
▁usa	-2128
▁stri	-2129
▁activity	-2130
▁implement	-2131
fc	-2132
▁bir	-2133
▁street	-2134
▁morning	-2135
▁startup	-2136
▁requirement	-2137
▁key	-2138
▁finally	-2139
▁reality	-2140
sed	-2141
▁dog	-2142
inese	-2143
▁disa	-2144
▁doubt	-2145
▁chinese	-2146
▁deposit	-2147
▁release	-2148
▁apparent	-2149
▁particular	-2150
▁aud	-2151
▁jaff	-2152
▁topic	-2153
ze	-2154
racy	-2155
▁carry	-2156
▁cyber	-2157
▁friendly	-2158
ole	-2159
▁sj	-2160
▁dream	-2161
ference	-2162
▁jaffna	-2163
▁listen	-2164
▁living	-2165
▁illegal	-2166
▁inside	-2167
ays	-2168
ball	-2169
vant	-2170
▁fill	-2171
oon	-2172
▁ju	-2173
olar	-2174
▁prem	-2175
▁ship	-2176
▁coast	-2177
▁repair	-2178
▁fucking	-2179
▁population	-2180
iss	-2181
sue	-2182
▁truly	-2183
▁father	-2184
▁contract	-2185
▁religious	-2186
▁seriously	-2187
bor	-2188
ians	-2189
▁beha	-2190
▁technology	-2191
▁inn	-2192
alent	-2193
▁consult	-2194
▁explore	-2195
▁communic	-2196
▁tar	-2197
iriya	-2198
▁brit	-2199
▁temple	-2200
ince	-2201
▁lie	-2202
▁tho	-2203
▁cook	-2204
▁global	-2205
▁background	-2206
▁fav	-2207
▁jud	-2208
▁ethnic	-2209
▁fellow	-2210
▁pursue	-2211
▁protect	-2212
▁department	-2213
▁electricity	-2214
▁sus	-2215
▁minute	-2216
istration	-2217
ler	-2218
raph	-2219
▁put	-2220
▁final	-2221
▁battery	-2222
▁perfect	-2223
wh	-2224
band	-2225
anger	-2226
ronic	-2227
▁seek	-2228
▁pickme	-2229
▁scholar	-2230
▁straight	-2231
▁sla	-2232
phone	-2233
▁intro	-2234
▁context	-2235
▁welcome	-2236
▁bur	-2237
▁body	-2238
▁comb	-2239
▁corpor	-2240
▁clearly	-2241
bour	-2242
▁mark	-2243
▁stress	-2244
cut	-2245
ling	-2246
▁sig	-2247
▁sjb	-2248
▁chat	-2249
▁ident	-2250
▁neigh	-2251
▁overall	-2252
▁dev	-2253
▁fru	-2254
▁with	-2255
▁settle	-2256
▁specially	-2257
iner	-2258
care	-2259
stic	-2260
▁max	-2261
▁apparently	-2262
▁tro	-2263
▁crow	-2264
▁score	-2265
▁manager	-2266
irt	-2267
▁vers	-2268
▁west	-2269
▁solid	-2270
▁arrive	-2271
▁anybody	-2272
▁article	-2273
erv	-2274
duct	-2275
▁nuw	-2276
▁wage	-2277
▁guide	-2278
▁idiot	-2279
▁effort	-2280
▁energy	-2281
▁totally	-2282
▁specifically	-2283
▁surv	-2284
▁what	-2285
▁democ	-2286
▁growth	-2287
▁impact	-2288
▁jan	-2289
ently	-2290
▁despite	-2291
▁institution	-2292
ah	-2293
ssa	-2294
▁fd	-2295
▁dut	-2296
▁ver	-2297
▁confirm	-2298
▁potential	-2299
▁ye	-2300
alth	-2301
▁wealth	-2302
▁hopefully	-2303
like	-2304
▁physic	-2305
▁comfortable	-2306
▁marketing	-2307
▁mr	-2308
▁tbh	-2309
▁board	-2310
▁fil	-2311
▁host	-2312
▁photo	-2313
▁genuinely	-2314
▁fly	-2315
▁sam	-2316
▁found	-2317
▁throw	-2318
▁solve	-2319
▁client	-2320
▁safety	-2321
ny	-2322
time	-2323
▁crypto	-2324
▁supply	-2325
anda	-2326
▁you	-2327
ograph	-2328
▁bunch	-2329
▁prove	-2330
▁opposition	-2331
male	-2332
▁damn	-2333
▁mahinda	-2334
▁original	-2335
▁scholarship	-2336
▁nam	-2337
▁drug	-2338
▁brain	-2339
▁immed	-2340
▁union	-2341
▁subred	-2342
▁express	-2343
▁generally	-2344
▁temp	-2345
▁death	-2346
▁grand	-2347
▁confuse	-2348
▁luxury	-2349
▁subreddit	-2350
▁sil	-2351
▁rise	-2352
▁mistake	-2353
▁application	-2354
amp	-2355
▁oil	-2356
▁compla	-2357
▁nuwara	-2358
▁billion	-2359
ex	-2360
sb	-2361
ape	-2362
▁er	-2363
▁hang	-2364
▁miri	-2365
▁cance	-2366
▁broker	-2367
dra	-2368
ery	-2369
▁by	-2370
▁wo	-2371
▁asia	-2372
▁dumb	-2373
▁joke	-2374
▁pict	-2375
▁region	-2376
▁download	-2377
mb	-2378
ried	-2379
▁dead	-2380
▁dire	-2381
▁name	-2382
▁arrest	-2383
▁campus	-2384
▁picture	-2385
▁eventually	-2386
▁cs	-2387
illa	-2388
▁mix	-2389
▁vibe	-2390
▁institute	-2391
▁regardless	-2392
▁ep	-2393
▁hon	-2394
▁pan	-2395
▁tele	-2396
▁haven	-2397
▁target	-2398
sec	-2399
cist	-2400
rible	-2401
▁band	-2402
ission	-2403
▁present	-2404
▁academic	-2405
ott	-2406
▁gar	-2407
▁nat	-2408
▁oct	-2409
▁king	-2410
▁stable	-2411
▁facility	-2412
▁reasonable	-2413
▁copy	-2414
▁text	-2415
▁double	-2416
▁deliver	-2417
▁positive	-2418
▁undergra	-2419
▁complaint	-2420
cast	-2421
itel	-2422
rast	-2423
▁rag	-2424
▁prop	-2425
▁female	-2426
▁delivery	-2427
▁hn	-2428
pper	-2429
▁sun	-2430
least	-2431
urage	-2432
▁skin	-2433
▁affordable	-2434
erial	-2435
▁birth	-2436
▁crowd	-2437
▁expert	-2438
▁atleast	-2439
▁contrib	-2440
▁employer	-2441
cel	-2442
ird	-2443
ceed	-2444
eer	-2445
▁tu	-2446
enty	-2447
rend	-2448
▁mate	-2449
pa	-2450
pal	-2451
▁pc	-2452
▁shi	-2453
allen	-2454
▁blood	-2455
▁steal	-2456
▁advise	-2457
ram	-2458
arma	-2459
imal	-2460
▁challen	-2461
▁response	-2462
ome	-2463
▁wind	-2464
▁season	-2465
▁trading	-2466
edu	-2467
▁tia	-2468
▁vict	-2469
▁wild	-2470
▁motor	-2471
▁necessary	-2472
rid	-2473
▁lay	-2474
▁less	-2475
▁suit	-2476
▁terror	-2477
▁mobitel	-2478
▁ik	-2479
itor	-2480
scri	-2481
▁sle	-2482
▁aren	-2483
▁namal	-2484
▁prepare	-2485
▁warrant	-2486
▁foundation	-2487
erm	-2488
▁mp	-2489
▁asset	-2490
▁ignore	-2491
▁je	-2492
▁july	-2493
▁entry	-2494
▁reven	-2495
▁worried	-2496
uble	-2497
pping	-2498
▁mech	-2499
▁zero	-2500
▁ground	-2501
▁convers	-2502
▁greatly	-2503
nam	-2504
▁iit	-2505
▁sud	-2506
ience	-2507
▁loss	-2508
▁autom	-2509
▁passion	-2510
av	-2511
▁fra	-2512
▁eliya	-2513
▁discuss	-2514
▁mirissa	-2515
▁rajapaksa	-2516
ked	-2517
▁fear	-2518
resent	-2519
▁serve	-2520
▁cancel	-2521
▁british	-2522
▁survive	-2523
▁trouble	-2524
▁srilankan	-2525
plom	-2526
▁bet	-2527
▁tour	-2528
▁fresh	-2529
▁diplom	-2530
▁modern	-2531
▁incident	-2532
▁pull	-2533
spective	-2534
▁mindset	-2535
▁version	-2536
ady	-2537
▁bot	-2538
▁anti	-2539
▁weekend	-2540
▁cultural	-2541
▁rw	-2542
iece	-2543
▁fort	-2544
▁print	-2545
▁truth	-2546
▁represent	-2547
▁conv	-2548
▁milk	-2549
▁town	-2550
▁touch	-2551
▁flight	-2552
▁convert	-2553
▁hur	-2554
▁typ	-2555
▁hide	-2556
courage	-2557
▁sigiriya	-2558
▁hr	-2559
gger	-2560
iday	-2561
ooth	-2562
ender	-2563
phant	-2564
▁dece	-2565
▁rank	-2566
▁heavy	-2567
▁reput	-2568
▁itiner	-2569
▁holiday	-2570
▁promote	-2571
▁elephant	-2572
▁gas	-2573
▁weird	-2574
▁purpose	-2575
▁tuition	-2576
▁itinerary	-2577
▁traditional	-2578
draw	-2579
atory	-2580
▁constru	-2581
ier	-2582
ulty	-2583
▁center	-2584
▁pressure	-2585
▁cey	-2586
▁cse	-2587
▁pun	-2588
▁suck	-2589
▁surf	-2590
▁prior	-2591
▁plenty	-2592
▁racist	-2593
▁warranty	-2594
▁withdraw	-2595
force	-2596
▁flag	-2597
▁chill	-2598
▁heart	-2599
▁voter	-2600
▁yester	-2601
▁negative	-2602
we	-2603
▁ge	-2604
▁ig	-2605
arant	-2606
▁ready	-2607
▁reform	-2608
▁remind	-2609
▁statement	-2610
▁q	-2611
acy	-2612
▁aug	-2613
▁bab	-2614
press	-2615
▁cele	-2616
▁cine	-2617
▁agent	-2618
▁broad	-2619
▁morat	-2620
▁massive	-2621
▁commission	-2622
room	-2623
▁ult	-2624
▁fish	-2625
▁threat	-2626
▁influence	-2627
▁yesterday	-2628
▁employment	-2629
att	-2630
▁prev	-2631
▁proof	-2632
▁refer	-2633
▁physics	-2634
▁discussion	-2635
gy	-2636
▁atte	-2637
▁coun	-2638
▁ahead	-2639
▁emerg	-2640
▁refuse	-2641
▁deserve	-2642
▁minority	-2643
▁moratuwa	-2644
▁burn	-2645
▁mach	-2646
itution	-2647
▁nature	-2648
▁faculty	-2649
▁patient	-2650
▁preferably	-2651
▁ict	-2652
▁repe	-2653
▁freed	-2654
▁villa	-2655
▁approach	-2656
▁emergency	-2657
wa	-2658
▁cab	-2659
▁calc	-2660
▁scen	-2661
▁shoe	-2662
▁adult	-2663
▁banking	-2664
▁percent	-2665
▁separate	-2666
▁training	-2667
▁healthcare	-2668
▁performance	-2669
▁bc	-2670
▁lin	-2671
▁spread	-2672
▁revenue	-2673
▁commercial	-2674
ste	-2675
▁mb	-2676
▁rev	-2677
achel	-2678
▁behav	-2679
▁valid	-2680
lla	-2681
ibly	-2682
mpath	-2683
▁celeb	-2684
▁piece	-2685
▁tough	-2686
▁bachel	-2687
▁screen	-2688
▁freedom	-2689
▁district	-2690
oom	-2691
▁fb	-2692
▁den	-2693
▁pla	-2694
▁sum	-2695
place	-2696
▁duty	-2697
▁campa	-2698
▁plant	-2699
▁feedback	-2700
▁tom	-2701
▁pain	-2702
▁prof	-2703
▁rare	-2704
▁lease	-2705
▁authority	-2706
▁sleep	-2707
▁barely	-2708
▁bachelor	-2709
▁campaign	-2710
▁challenge	-2711
▁km	-2712
hood	-2713
▁bag	-2714
▁son	-2715
ption	-2716
▁transaction	-2717
▁toy	-2718
▁firm	-2719
▁usual	-2720
▁critic	-2721
▁unlike	-2722
▁corporate	-2723
uf	-2724
▁fr	-2725
anch	-2726
▁baby	-2727
▁data	-2728
▁song	-2729
antage	-2730
▁apart	-2731
▁approve	-2732
▁reserve	-2733
▁attention	-2734
▁electronic	-2735
▁din	-2736
▁isra	-2737
▁wifi	-2738
▁fiber	-2739
▁japan	-2740
▁secure	-2741
▁status	-2742
▁feeling	-2743
ask	-2744
asn	-2745
una	-2746
▁cat	-2747
antly	-2748
▁asso	-2749
▁race	-2750
▁frust	-2751
▁useful	-2752
▁advantage	-2753
fri	-2754
▁green	-2755
▁israel	-2756
light	-2757
▁arch	-2758
▁ceyl	-2759
▁disc	-2760
▁glad	-2761
▁hike	-2762
▁pure	-2763
friend	-2764
▁device	-2765
▁retire	-2766
▁slight	-2767
▁thread	-2768
uri	-2769
▁justice	-2770
grade	-2771
▁solo	-2772
▁christ	-2773
▁sudden	-2774
▁talent	-2775
▁infrast	-2776
▁negombo	-2777
▁responsibility	-2778
▁cas	-2779
▁dub	-2780
▁cafe	-2781
ension	-2782
▁image	-2783
▁scene	-2784
▁discount	-2785
hi	-2786
▁ic	-2787
sapp	-2788
▁hut	-2789
▁bull	-2790
▁manuf	-2791
▁shame	-2792
▁disapp	-2793
ault	-2794
▁colon	-2795
▁building	-2796
▁manufact	-2797
▁infrastructure	-2798
bre	-2799
▁ton	-2800
▁asian	-2801
▁shift	-2802
cipline	-2803
▁resign	-2804
▁strike	-2805
▁introduce	-2806
▁august	-2807
▁whatsapp	-2808
▁meal	-2809
▁ruin	-2810
let	-2811
▁od	-2812
▁coff	-2813
▁guid	-2814
▁rice	-2815
▁size	-2816
▁slpp	-2817
▁abuse	-2818
▁effic	-2819
▁scale	-2820
▁trend	-2821
ciation	-2822
▁useless	-2823
ini	-2824
ulla	-2825
itude	-2826
▁style	-2827
▁agency	-2828
▁investor	-2829
iex	-2830
uary	-2831
▁aliex	-2832
▁judge	-2833
▁practical	-2834
▁discipline	-2835
xic	-2836
▁bio	-2837
▁prime	-2838
▁insane	-2839
▁mechan	-2840
▁reject	-2841
▁secret	-2842
▁ol	-2843
cism	-2844
etic	-2845
▁unre	-2846
▁stage	-2847
▁permit	-2848
▁december	-2849
▁material	-2850
mon	-2851
ider	-2852
▁pls	-2853
▁clar	-2854
iately	-2855
▁analy	-2856
▁trump	-2857
▁emotion	-2858
▁feature	-2859
▁investig	-2860
▁immediately	-2861
▁perspective	-2862
▁understanding	-2863
eet	-2864
ober	-2865
▁opt	-2866
▁pra	-2867
isation	-2868
ression	-2869
▁petrol	-2870
▁vaccine	-2871
▁tomorrow	-2872
▁freelance	-2873
omb	-2874
shit	-2875
▁russ	-2876
▁apple	-2877
▁american	-2878
▁shipping	-2879
▁presidential	-2880
za	-2881
▁mem	-2882
▁mer	-2883
▁rid	-2884
▁shy	-2885
▁impo	-2886
▁admin	-2887
▁football	-2888
▁aliexpress	-2889
▁flo	-2890
▁tool	-2891
ception	-2892
▁pharma	-2893
▁airline	-2894
▁attempt	-2895
▁conversation	-2896
urb	-2897
board	-2898
ablish	-2899
▁october	-2900
▁violence	-2901
fs	-2902
go	-2903
▁pen	-2904
▁male	-2905
▁fibre	-2906
▁gaming	-2907
▁strate	-2908
▁produce	-2909
▁recover	-2910
oda	-2911
ril	-2912
istan	-2913
▁wide	-2914
▁clothe	-2915
▁unique	-2916
▁wouldn	-2917
▁concept	-2918
▁establish	-2919
▁responsible	-2920
▁cb	-2921
▁bay	-2922
ivate	-2923
▁nove	-2924
▁creat	-2925
gic	-2926
bass	-2927
ov	-2928
ps	-2929
▁bed	-2930
▁unf	-2931
style	-2932
▁delay	-2933
mission	-2934
▁compar	-2935
▁shitty	-2936
▁addition	-2937
▁immigration	-2938
▁cv	-2939
urse	-2940
▁hus	-2941
minal	-2942
▁alot	-2943
▁left	-2944
▁load	-2945
▁scare	-2946
▁animal	-2947
▁ideally	-2948
▁deb	-2949
▁tin	-2950
▁taste	-2951
▁volunt	-2952
▁diploma	-2953
▁prevent	-2954
▁november	-2955
▁registration	-2956
▁communication	-2957
ike	-2958
▁wt	-2959
ized	-2960
▁fal	-2961
▁ill	-2962
▁bond	-2963
▁machine	-2964
▁constitution	-2965
stain	-2966
▁colla	-2967
▁punish	-2968
▁guarant	-2969
▁operate	-2970
put	-2971
unce	-2972
urch	-2973
wala	-2974
▁byd	-2975
▁mur	-2976
▁cross	-2977
▁ceylon	-2978
▁damage	-2979
▁racism	-2980
▁democracy	-2981
▁competition	-2982
her	-2983
▁lak	-2984
▁phd	-2985
▁table	-2986
▁iphone	-2987
▁contribute	-2988
▁financially	-2989
▁lg	-2990
▁pi	-2991
ival	-2992
ways	-2993
▁got	-2994
▁nar	-2995
arily	-2996
asion	-2997
▁jump	-2998
▁peak	-2999
▁advert	-3000
▁evidence	-3001
▁rajapaksha	-3002
life	-3003
▁bsc	-3004
under	-3005
▁ball	-3006
▁mand	-3007
▁rela	-3008
▁liber	-3009
riction	-3010
▁bottle	-3011
▁camera	-3012
▁church	-3013
▁strict	-3014
▁transl	-3015
▁indians	-3016
▁confused	-3017
▁shortage	-3018
▁developer	-3019
▁essential	-3020
da	-3021
▁pak	-3022
ssible	-3023
▁toxic	-3024
▁upper	-3025
▁branch	-3026
▁coffee	-3027
▁accident	-3028
▁construction	-3029
amb	-3030
gth	-3031
▁bon	-3032
anese	-3033
▁june	-3034
cutive	-3035
▁annoy	-3036
▁queue	-3037
▁lately	-3038
▁husband	-3039
eme	-3040
▁bs	-3041
hold	-3042
▁nic	-3043
▁sup	-3044
ancer	-3045
▁monk	-3046
▁april	-3047
▁rural	-3048
▁active	-3049
▁additional	-3050
crimin	-3051
enance	-3052
▁conven	-3053
▁guarantee	-3054
▁impossible	-3055
lict	-3056
edule	-3057
▁side	-3058
▁false	-3059
▁scheme	-3060
▁consist	-3061
▁restriction	-3062
bus	-3063
utor	-3064
what	-3065
▁lma	-3066
▁hurt	-3067
▁sick	-3068
▁rental	-3069
▁toyota	-3070
▁january	-3071
▁monitor	-3072
▁sustain	-3073
▁upgrade	-3074
▁volunteer	-3075
yal	-3076
▁circ	-3077
▁trin	-3078
▁fault	-3079
▁septe	-3080
▁divide	-3081
entially	-3082
▁highway	-3083
▁distance	-3084
▁somewhat	-3085
▁recognize	-3086
mo	-3087
▁dh	-3088
vere	-3089
▁dress	-3090
▁youth	-3091
▁estate	-3092
▁obtain	-3093
▁regret	-3094
▁chemistry	-3095
▁executive	-3096
▁lifestyle	-3097
▁treatment	-3098
▁organization	-3099
comp	-3100
umer	-3101
ocent	-3102
▁bang	-3103
▁rough	-3104
▁sadly	-3105
▁sylla	-3106
▁anyways	-3107
▁criminal	-3108
▁japanese	-3109
▁thinking	-3110
▁emb	-3111
▁door	-3112
▁twice	-3113
▁paypal	-3114
▁september	-3115
▁maintenance	-3116
▁mad	-3117
▁lady	-3118
▁ideal	-3119
▁relax	-3120
▁engage	-3121
▁climate	-3122
▁install	-3123
▁surprised	-3124
ront	-3125
▁rad	-3126
▁assist	-3127
▁submit	-3128
▁limited	-3129
▁discrimin	-3130
ague	-3131
play	-3132
▁box	-3133
▁mac	-3134
▁root	-3135
▁tari	-3136
▁explo	-3137
▁histor	-3138
▁sister	-3139
▁encourage	-3140
dp	-3141
▁tariff	-3142
▁pakistan	-3143
lus	-3144
▁vat	-3145
▁advis	-3146
▁dubai	-3147
▁annual	-3148
▁locally	-3149
▁ministry	-3150
▁neighbor	-3151
▁priority	-3152
▁relevant	-3153
▁syllabus	-3154
br	-3155
▁boo	-3156
ament	-3157
verse	-3158
▁gift	-3159
▁lond	-3160
▁rely	-3161
▁rock	-3162
▁wash	-3163
▁player	-3164
▁guidance	-3165
▁innocent	-3166
▁provider	-3167
ced	-3168
roy	-3169
▁ang	-3170
▁pres	-3171
▁cycle	-3172
▁negot	-3173
▁shoot	-3174
▁aspect	-3175
▁couldn	-3176
▁natural	-3177
▁schedule	-3178
hol	-3179
sel	-3180
▁coz	-3181
▁bomb	-3182
▁lmao	-3183
▁loud	-3184
▁sent	-3185
▁taxi	-3186
▁appear	-3187
▁london	-3188
▁malays	-3189
kt	-3190
est	-3191
▁mea	-3192
▁rat	-3193
agram	-3194
▁brow	-3195
▁lesson	-3196
▁slowly	-3197
▁bankrupt	-3198
▁generate	-3199
▁citizenship	-3200
▁transportation	-3201
ening	-3202
right	-3203
▁hind	-3204
▁setup	-3205
▁cinema	-3206
▁repeat	-3207
▁signal	-3208
▁legally	-3209
▁conflict	-3210
▁everyday	-3211
▁successful	-3212
gr	-3213
imb	-3214
▁ba	-3215
ison	-3216
sequ	-3217
▁uncle	-3218
▁bother	-3219
▁counter	-3220
▁healthy	-3221
▁resident	-3222
▁associate	-3223
ef	-3224
▁map	-3225
▁pred	-3226
coming	-3227
▁ridic	-3228
▁sampath	-3229
▁consumer	-3230
▁undergraduate	-3231
oke	-3232
link	-3233
▁flu	-3234
▁her	-3235
▁rene	-3236
▁destroy	-3237
▁migration	-3238
▁appointment	-3239
vey	-3240
ario	-3241
▁gre	-3242
▁busy	-3243
▁refund	-3244
▁tempor	-3245
▁quickly	-3246
▁agreement	-3247
▁instagram	-3248
▁regulation	-3249
▁independent	-3250
▁diss	-3251
▁funny	-3252
▁march	-3253
▁solar	-3254
▁gender	-3255
▁window	-3256
▁journey	-3257
▁bullshit	-3258
▁girlfriend	-3259
ech	-3260
eel	-3261
ies	-3262
rit	-3263
ught	-3264
uable	-3265
▁adop	-3266
▁fest	-3267
▁favor	-3268
▁seller	-3269
▁journal	-3270
▁meaning	-3271
▁section	-3272
▁peaceful	-3273
▁province	-3274
▁effective	-3275
oor	-3276
▁my	-3277
illed	-3278
▁cous	-3279
▁poll	-3280
▁tutor	-3281
▁danger	-3282
▁dinner	-3283
▁fairly	-3284
▁competitive	-3285
ounce	-3286
▁arag	-3287
▁prin	-3288
▁bonus	-3289
▁equal	-3290
▁extern	-3291
▁ability	-3292
pay	-3293
bage	-3294
▁esc	-3295
▁gdp	-3296
▁gem	-3297
acity	-3298
ified	-3299
▁meme	-3300
▁blind	-3301
▁hutch	-3302
▁usage	-3303
▁cousin	-3304
▁delete	-3305
▁perman	-3306
▁intention	-3307
▁pod	-3308
▁tre	-3309
▁argu	-3310
▁vari	-3311
▁batch	-3312
▁mount	-3313
▁influen	-3314
▁justify	-3315
▁realise	-3316
▁scenario	-3317
▁supporter	-3318
take	-3319
▁aim	-3320
conut	-3321
urate	-3322
▁bail	-3323
▁function	-3324
▁structure	-3325
▁independence	-3326
ancy	-3327
just	-3328
sung	-3329
▁cru	-3330
▁alle	-3331
▁cate	-3332
▁assign	-3333
▁attract	-3334
▁coconut	-3335
▁pharmacy	-3336
▁direction	-3337
▁mentality	-3338
▁technical	-3339
ons	-3340
une	-3341
ommod	-3342
▁lock	-3343
▁ikman	-3344
▁ensure	-3345
▁victim	-3346
▁complex	-3347
▁display	-3348
▁heavily	-3349
▁session	-3350
▁attitude	-3351
▁freelancer	-3352
▁manufacture	-3353
sy	-3354
▁hnb	-3355
▁wtf	-3356
▁skip	-3357
▁lucky	-3358
▁voice	-3359
imately	-3360
▁garbage	-3361
▁spending	-3362
▁terrible	-3363
▁celebrate	-3364
cing	-3365
mary	-3366
kedin	-3367
▁blue	-3368
▁flex	-3369
▁hass	-3370
▁swim	-3371
▁aside	-3372
▁chick	-3373
▁equip	-3374
▁enforce	-3375
▁skilled	-3376
▁accommod	-3377
▁commerce	-3378
▁linkedin	-3379
▁valuable	-3380
▁relatively	-3381
asa	-3382
cil	-3383
raid	-3384
▁yala	-3385
▁categ	-3386
▁proud	-3387
▁desper	-3388
▁donate	-3389
▁weight	-3390
▁driving	-3391
▁meeting	-3392
▁ridicul	-3393
▁samsung	-3394
▁entirely	-3395
▁external	-3396
▁lecturer	-3397
▁strategy	-3398
▁ethnicity	-3399
▁dom	-3400
▁hom	-3401
ocate	-3402
▁forex	-3403
▁descri	-3404
▁easter	-3405
▁village	-3406
▁slightly	-3407
▁influencer	-3408
▁destination	-3409
fia	-3410
oph	-3411
down	-3412
king	-3413
vote	-3414
▁but	-3415
▁ceb	-3416
▁now	-3417
apura	-3418
asing	-3419
aster	-3420
igama	-3421
▁beat	-3422
▁film	-3423
▁lgbt	-3424
▁hassle	-3425
▁buddhism	-3426
▁starlink	-3427
po	-3428
key	-3429
rew	-3430
tuk	-3431
araz	-3432
▁gate	-3433
▁daraz	-3434
▁aragal	-3435
▁bugger	-3436
▁tuktuk	-3437
▁arrival	-3438
▁percentage	-3439
wards	-3440
▁arug	-3441
▁clue	-3442
▁kick	-3443
▁wasn	-3444
▁weak	-3445
▁basis	-3446
▁afraid	-3447
▁labour	-3448
▁planning	-3449
▁era	-3450
▁jew	-3451
▁soo	-3452
▁argue	-3453
▁frequ	-3454
▁mafia	-3455
▁renew	-3456
▁nearby	-3457
▁nearly	-3458
▁profile	-3459
scription	-3460
▁vacation	-3461
▁rn	-3462
ruit	-3463
tail	-3464
▁arr	-3465
enger	-3466
▁disp	-3467
▁haha	-3468
▁sund	-3469
▁thous	-3470
▁author	-3471
▁unable	-3472
gue	-3473
urd	-3474
▁gap	-3475
▁van	-3476
adays	-3477
▁harm	-3478
▁susp	-3479
ousing	-3480
▁click	-3481
▁sexual	-3482
▁approval	-3483
▁identify	-3484
▁nowadays	-3485
▁thousand	-3486
▁efficient	-3487
ellig	-3488
iliar	-3489
▁task	-3490
cedure	-3491
rength	-3492
▁graph	-3493
▁index	-3494
▁manip	-3495
▁trash	-3496
ologist	-3497
▁conduct	-3498
▁initial	-3499
▁european	-3500
▁procedure	-3501
▁preference	-3502
▁expectation	-3503
sess	-3504
▁ine	-3505
▁nav	-3506
olate	-3507
▁last	-3508
rative	-3509
▁cloud	-3510
security	-3511
▁evening	-3512
▁measure	-3513
▁movement	-3514
▁strength	-3515
▁aragalaya	-3516
isf	-3517
▁ay	-3518
▁beg	-3519
▁bor	-3520
▁hyb	-3521
lection	-3522
▁gather	-3523
▁scamme	-3524
▁council	-3525
▁housing	-3526
▁beginner	-3527
▁intellig	-3528
▁occasion	-3529
▁particip	-3530
▁advertise	-3531
goda	-3532
izer	-3533
▁tie	-3534
verty	-3535
▁rant	-3536
enture	-3537
▁drama	-3538
▁famous	-3539
▁hybrid	-3540
▁theory	-3541
▁poverty	-3542
▁birthday	-3543
▁clothing	-3544
▁photograph	-3545
ae	-3546
ani	-3547
fol	-3548
ton	-3549
unk	-3550
inge	-3551
▁buff	-3552
▁fool	-3553
▁elite	-3554
▁curric	-3555
▁propag	-3556
▁resort	-3557
▁series	-3558
▁arrange	-3559
▁default	-3560
▁exploit	-3561
▁familiar	-3562
▁suddenly	-3563
▁wildlife	-3564
▁consultant	-3565
▁presidency	-3566
uc	-3567
iet	-3568
folio	-3569
▁dark	-3570
▁disg	-3571
▁ital	-3572
▁mall	-3573
▁sold	-3574
▁bribe	-3575
▁murder	-3576
▁consequ	-3577
▁teaching	-3578
▁terrorist	-3579
▁tradition	-3580
▁nut	-3581
▁dict	-3582
▁sens	-3583
▁trap	-3584
market	-3585
▁trick	-3586
▁divorce	-3587
▁soldier	-3588
▁behavior	-3589
▁malaysia	-3590
▁portfolio	-3591
dex	-3592
ima	-3593
rep	-3594
roll	-3595
▁ali	-3596
▁epf	-3597
▁gun	-3598
▁obs	-3599
▁sky	-3600
▁trc	-3601
ilege	-3602
▁jail	-3603
▁shut	-3604
▁teen	-3605
▁cream	-3606
▁maxim	-3607
atically	-3608
▁upcoming	-3609
▁significantly	-3610
va	-3611
▁bru	-3612
▁kdu	-3613
▁san	-3614
agama	-3615
▁grant	-3616
▁extend	-3617
▁launch	-3618
▁sunday	-3619
▁careful	-3620
▁production	-3621
mm	-3622
iry	-3623
pse	-3624
▁cin	-3625
▁mic	-3626
▁nom	-3627
inger	-3628
▁libr	-3629
▁vend	-3630
▁admit	-3631
▁debit	-3632
▁survey	-3633
▁concerned	-3634
▁stability	-3635
iy	-3636
ban	-3637
▁ot	-3638
ount	-3639
▁rot	-3640
▁edex	-3641
▁cheer	-3642
▁shirt	-3643
▁wheel	-3644
▁anytime	-3645
▁premium	-3646
▁princip	-3647
▁suitable	-3648
▁ug	-3649
rier	-3650
▁tur	-3651
▁draw	-3652
▁heat	-3653
▁quit	-3654
▁shot	-3655
▁unne	-3656
▁depre	-3657
▁scared	-3658
▁library	-3659
▁division	-3660
▁unnecess	-3661
▁equipment	-3662
▁particularly	-3663
▁certification	-3664
ik	-3665
ass	-3666
ino	-3667
tic	-3668
▁atm	-3669
▁dry	-3670
▁egg	-3671
▁loo	-3672
▁nsb	-3673
arian	-3674
cohol	-3675
▁upto	-3676
stance	-3677
▁coach	-3678
▁laugh	-3679
▁burden	-3680
▁centre	-3681
▁debate	-3682
▁oppose	-3683
▁speech	-3684
▁chicken	-3685
▁recruit	-3686
▁speaker	-3687
▁festival	-3688
▁calculate	-3689
▁neighbour	-3690
▁disappoint	-3691
ena	-3692
mas	-3693
▁cup	-3694
namon	-3695
onsor	-3696
uring	-3697
▁cbsl	-3698
▁pool	-3699
rating	-3700
▁indic	-3701
▁labor	-3702
olution	-3703
▁equity	-3704
▁factory	-3705
▁respond	-3706
▁sponsor	-3707
▁typical	-3708
▁argument	-3709
▁category	-3710
▁cinnamon	-3711
▁possibly	-3712
▁entertain	-3713
▁rajapakse	-3714
▁consequence	-3715
▁cc	-3716
ruct	-3717
▁rob	-3718
anaya	-3719
entic	-3720
rance	-3721
▁kore	-3722
▁having	-3723
fficient	-3724
▁reflect	-3725
▁donation	-3726
▁redditor	-3727
▁specialist	-3728
arth	-3729
▁and	-3730
▁irre	-3731
ughter	-3732
▁logic	-3733
▁round	-3734
rateful	-3735
▁circle	-3736
▁capacity	-3737
desh	-3738
ssed	-3739
▁spl	-3740
▁adopt	-3741
▁fancy	-3742
▁floor	-3743
▁amount	-3744
▁excuse	-3745
▁alcohol	-3746
▁conserv	-3747
▁protein	-3748
▁announce	-3749
▁protection	-3750
▁appreciated	-3751
ga	-3752
pr	-3753
fic	-3754
ottu	-3755
▁ice	-3756
▁pic	-3757
▁crap	-3758
▁color	-3759
▁crash	-3760
▁attach	-3761
▁compete	-3762
▁edexcel	-3763
▁podcast	-3764
▁reputation	-3765
to	-3766
hole	-3767
▁der	-3768
iency	-3769
▁buddy	-3770
▁dance	-3771
▁input	-3772
▁pocket	-3773
▁archite	-3774
▁operation	-3775
fa	-3776
ela	-3777
alee	-3778
▁bul	-3779
▁feb	-3780
▁kit	-3781
▁piz	-3782
▁squ	-3783
iture	-3784
▁germ	-3785
▁extent	-3786
▁convince	-3787
▁identity	-3788
▁normally	-3789
▁authentic	-3790
▁colleague	-3791
▁privilege	-3792
▁possibility	-3793
▁investigation	-3794
iat	-3795
abil	-3796
ping	-3797
bassy	-3798
itiya	-3799
▁lakh	-3800
▁liqu	-3801
▁rail	-3802
▁tikt	-3803
ailand	-3804
▁gradu	-3805
▁ignor	-3806
▁thailand	-3807
▁propaganda	-3808
▁ath	-3809
▁eta	-3810
▁ple	-3811
▁deny	-3812
▁nons	-3813
▁align	-3814
▁remit	-3815
▁forest	-3816
▁retail	-3817
▁satisf	-3818
▁tiktok	-3819
▁compens	-3820
▁complic	-3821
▁trincom	-3822
▁annoying	-3823
▁collapse	-3824
▁weligama	-3825
▁socialist	-3826
▁cybersecurity	-3827
hd	-3828
orn	-3829
gery	-3830
▁kot	-3831
▁wit	-3832
arter	-3833
▁dehi	-3834
▁farm	-3835
▁gang	-3836
▁tired	-3837
umption	-3838
▁arugam	-3839
▁vendor	-3840
▁clarify	-3841
▁contain	-3842
▁embassy	-3843
▁publish	-3844
▁learning	-3845
▁surprise	-3846
▁permanent	-3847
▁trincomalee	-3848
▁unnecessary	-3849
oft	-3850
lare	-3851
▁rap	-3852
erman	-3853
inary	-3854
worth	-3855
▁boat	-3856
▁bruh	-3857
▁guil	-3858
▁ther	-3859
▁wall	-3860
▁cabin	-3861
▁quiet	-3862
▁recon	-3863
▁memory	-3864
▁severe	-3865
▁horrible	-3866
▁promotion	-3867
▁constantly	-3868
hal	-3869
▁mc	-3870
gage	-3871
rene	-3872
▁ben	-3873
▁mas	-3874
▁mos	-3875
▁sir	-3876
erate	-3877
usion	-3878
▁clin	-3879
▁damb	-3880
▁roll	-3881
▁risky	-3882
▁belief	-3883
▁buffet	-3884
▁dealer	-3885
▁impose	-3886
▁decline	-3887
▁accommodation	-3888
agn	-3889
uma	-3890
▁nt	-3891
▁uc	-3892
adasa	-3893
antha	-3894
▁nsbm	-3895
▁stack	-3896
▁approx	-3897
▁contra	-3898
▁holder	-3899
▁subsid	-3900
▁advisor	-3901
▁combine	-3902
▁maximum	-3903
▁portion	-3904
▁curricul	-3905
list	-3906
▁msc	-3907
▁outd	-3908
▁afric	-3909
▁initi	-3910
▁screw	-3911
▁borrow	-3912
▁deduct	-3913
▁charact	-3914
▁estimate	-3915
▁grateful	-3916
▁mandatory	-3917
▁supermarket	-3918
▁administration	-3919
ata	-3920
▁amb	-3921
▁gay	-3922
▁gif	-3923
▁ird	-3924
▁une	-3925
▁urg	-3926
▁rape	-3927
▁earth	-3928
▁adjust	-3929
▁favour	-3930
▁incred	-3931
▁native	-3932
▁rarely	-3933
▁biology	-3934
▁opposite	-3935
▁passenger	-3936
▁communicate	-3937
bs	-3938
je	-3939
ray	-3940
▁nu	-3941
▁pfc	-3942
▁asap	-3943
▁choc	-3944
▁hust	-3945
▁perf	-3946
▁reve	-3947
▁sake	-3948
▁drain	-3949
▁loose	-3950
▁quote	-3951
▁absurd	-3952
▁belong	-3953
▁primary	-3954
▁nonsense	-3955
▁threaten	-3956
▁awareness	-3957
▁beginning	-3958
▁character	-3959
▁curriculum	-3960
▁ridiculous	-3961
▁bre	-3962
▁doc	-3963
▁mba	-3964
arass	-3965
ratic	-3966
▁nuge	-3967
▁pizza	-3968
▁surely	-3969
▁upload	-3970
▁america	-3971
▁disgust	-3972
▁entitle	-3973
▁germany	-3974
▁graphic	-3975
▁suspect	-3976
▁nugegoda	-3977
▁temporary	-3978
vt	-3979
ife	-3980
▁ed	-3981
enda	-3982
▁gig	-3983
▁odd	-3984
▁fash	-3985
▁hiri	-3986
▁wake	-3987
▁guard	-3988
▁noise	-3989
▁shock	-3990
▁harass	-3991
ological	-3992
▁declare	-3993
▁civilian	-3994
▁critical	-3995
▁chocolate	-3996
▁programme	-3997
▁comparison	-3998
▁previously	-3999
▁dil	-4000
▁hnd	-4001
▁wow	-4002
esome	-4003
▁coin	-4004
▁mile	-4005
▁scoo	-4006
▁sole	-4007
worthy	-4008
▁margin	-4009
▁verify	-4010
▁awesome	-4011
▁fashion	-4012
▁plastic	-4013
▁shouldn	-4014
▁daughter	-4015
▁everybody	-4016
▁negotiate	-4017
▁selection	-4018
erior	-4019
iting	-4020
▁cold	-4021
▁cred	-4022
▁lane	-4023
▁welf	-4024
▁wing	-4025
▁label	-4026
▁paint	-4027
duction	-4028
▁casual	-4029
▁reveal	-4030
▁perfume	-4031
▁predict	-4032
▁welfare	-4033
▁powerful	-4034
▁workplace	-4035
▁initiative	-4036
▁technically	-4037
fl	-4038
oe	-4039
dom	-4040
ysis	-4041
▁anx	-4042
▁rip	-4043
icing	-4044
▁gard	-4045
▁rush	-4046
▁tang	-4047
icious	-4048
▁agric	-4049
▁frame	-4050
▁genoc	-4051
▁lgbtq	-4052
▁entrep	-4053
▁scammer	-4054
▁accurate	-4055
▁dambulla	-4056
▁traveler	-4057
▁household	-4058
▁convenient	-4059
▁nd	-4060
▁yr	-4061
onym	-4062
▁hyp	-4063
▁isp	-4064
arana	-4065
▁cima	-4066
▁sight	-4067
