<unk>	0
<s>	0
</s>	0
s	-4.35835
▁not	-4.37389
▁'	-4.42606
▁	-4.49794
▁get	-4.75339
▁sri	-4.83925
▁m	-4.93443
▁like	-4.96721
▁go	-5.05447
_	-5.10168
▁lanka	-5.15442
▁people	-5.15862
▁good	-5.17842
▁would	-5.18903
▁know	-5.33776
▁one	-5.47722
▁well	-5.48244
▁do	-5.51139
ly	-5.52653
e	-5.56272
▁think	-5.57077
▁time	-5.58048
▁make	-5.61066
▁also	-5.62384
▁work	-5.6251
▁need	-5.63812
▁even	-5.64049
I	-5.6483
▁use	-5.65034
▁country	-5.67802
▁want	-5.72101
▁be	-5.73472
▁year	-5.74368
▁see	-5.75201
▁say	-5.75719
ing	-5.80033
▁look	-5.81285
▁s	-5.85784
▁take	-5.88117
▁ve	-5.91441
y	-5.93185
▁thing	-5.93224
k	-5.99543
▁pay	-6.00647
▁day	-6.0093
▁try	-6.0101
▁much	-6.04181
▁anyone	-6.06268
▁come	-6.06492
▁give	-6.08758
▁really	-6.09241
▁place	-6.1096
▁find	-6.13138
▁colombo	-6.13797
▁government	-6.17097
▁way	-6.19221
d	-6.19864
er	-6.20962
▁thank	-6.21846
▁help	-6.21923
▁money	-6.22873
▁sl	-6.23927
▁could	-6.24148
▁around	-6.26141
▁job	-6.27354
▁2	-6.27447
▁buy	-6.29979
▁lankan	-6.30405
▁experience	-6.30649
▁guy	-6.32477
▁back	-6.33591
▁still	-6.33923
▁start	-6.34375
▁we	-6.37161
r	-6.39903
▁month	-6.40055
▁will	-6.41329
▁high	-6.4153
▁right	-6.41617
▁something	-6.42324
▁company	-6.43101
▁price	-6.4418
▁many	-6.44938
▁can	-6.45002
▁new	-6.4582
▁ask	-6.45937
▁lot	-6.46955
▁3	-6.49172
▁1	-6.5148
▁live	-6.52058
▁first	-6.52294
▁feel	-6.5342
▁since	-6.56717
▁happen	-6.57628
▁issue	-6.58459
t	-6.59191
▁someone	-6.59449
▁life	-6.59807
▁post	-6.62126
▁degree	-6.62717
▁friend	-6.64214
ed	-6.65915
▁plan	-6.66143
▁long	-6.67602
▁bad	-6.6783
▁sure	-6.68156
▁everyone	-6.68629
▁please	-6.69345
▁keep	-6.69354
▁car	-6.7006
▁tax	-6.70751
a	-6.70884
▁school	-6.74787
▁etc	-6.74839
▁local	-6.74858
▁call	-6.75403
▁let	-6.76988
▁mean	-6.77167
▁university	-6.77622
▁change	-6.7855
▁might	-6.78985
▁bank	-6.79084
▁d	-6.80176
▁travel	-6.80265
▁student	-6.80462
▁hi	-6.80984
▁hear	-6.81272
▁re	-6.81316
▁cost	-6.81756
▁seem	-6.82453
▁without	-6.8246
▁business	-6.83229
b	-6.83996
▁tell	-6.84308
face	-6.85618
▁u	-6.86303
▁never	-6.86396
▁anything	-6.87905
▁advice	-6.88627
l	-6.88797
▁face	-6.89559
al	-6.89702
▁4	-6.90482
▁you	-6.90708
▁end	-6.9082
▁option	-6.91592
▁love	-6.91896
▁actually	-6.92107
▁learn	-6.93501
▁question	-6.94422
▁family	-6.94594
▁hard	-6.94968
▁al	-6.95745
m	-6.96057
▁visit	-6.96211
▁5	-6.96444
▁market	-6.97058
▁point	-6.98155
c	-6.98201
▁check	-6.99152
▁last	-6.99726
▁problem	-7.00521
▁study	-7.00697
▁always	-7.01044
n	-7.01134
▁service	-7.0118
▁every	-7.01493
▁two	-7.01513
▁vote	-7.02575
▁man	-7.02583
▁understand	-7.0297
▁salary	-7.03333
▁move	-7.03519
▁old	-7.03905
▁idea	-7.04084
▁big	-7.04631
▁part	-7.04812
p	-7.04827
▁leave	-7.05312
▁power	-7.0539
▁another	-7.06041
▁consider	-7.07478
▁tamil	-7.08278
▁person	-7.08301
▁account	-7.084
▁stay	-7.0846
with	-7.08504
▁talk	-7.08825
▁maybe	-7.09163
▁enough	-7.09896
▁week	-7.09958
th	-7.10273
▁free	-7.10944
▁next	-7.11107
▁support	-7.11218
▁10	-7.12266
▁private	-7.12593
▁online	-7.13249
▁system	-7.13397
▁vehicle	-7.13649
▁different	-7.14517
▁appreciate	-7.14564
▁party	-7.14883
i	-7.15154
▁bit	-7.16347
▁may	-7.16389
▁already	-7.16512
▁show	-7.1738
▁low	-7.17728
▁great	-7.18097
▁parent	-7.18983
▁reason	-7.19127
▁area	-7.20098
▁situation	-7.20309
▁put	-7.20393
or	-7.20497
▁per	-7.20562
▁home	-7.20607
▁base	-7.20755
▁world	-7.20757
ion	-7.21041
▁share	-7.21655
▁small	-7.22874
▁income	-7.22908
▁that	-7.22953
▁public	-7.23135
▁card	-7.23492
▁food	-7.23545
▁open	-7.23937
▁i	-7.24579
▁pretty	-7.24695
▁become	-7.25581
▁recommend	-7.25617
▁run	-7.25877
▁offer	-7.26123
▁yes	-7.26242
▁currently	-7.26926
▁though	-7.2705
▁shit	-7.27265
▁kind	-7.27363
▁stuff	-7.27604
▁uni	-7.27873
in	-7.28912
▁foreign	-7.29466
▁to	-7.29484
▁least	-7.29514
▁hey	-7.30432
▁build	-7.30922
▁india	-7.3118
▁able	-7.31247
▁everything	-7.31697
▁stop	-7.31912
▁current	-7.32264
▁else	-7.32332
▁case	-7.32383
▁recently	-7.32541
▁sinhala	-7.32743
▁state	-7.32861
▁apply	-7.33195
▁class	-7.33319
▁real	-7.3351
▁spend	-7.33627
▁bring	-7.33803
▁bus	-7.34045
▁amount	-7.34172
▁due	-7.34542
▁g	-7.34613
▁nothing	-7.34823
▁hope	-7.35175
▁less	-7.35199
▁app	-7.35397
▁either	-7.3614
on	-7.36954
▁english	-7.37138
▁far	-7.37499
▁house	-7.37835
▁education	-7.37836
▁un	-7.37915
▁wonder	-7.38108
▁number	-7.38127
▁sell	-7.38723
able	-7.38742
▁advance	-7.38767
▁law	-7.39061
▁earn	-7.40613
ic	-7.40646
▁rate	-7.40749
▁book	-7.41091
▁abroad	-7.4146
▁ranil	-7.41483
▁worth	-7.41541
▁probably	-7.41547
▁future	-7.41721
▁level	-7.41722
▁read	-7.41741
▁social	-7.42604
▁election	-7.43409
▁however	-7.4357
▁recommendation	-7.44155
▁mention	-7.44283
▁6	-7.44338
▁phone	-7.44537
▁especially	-7.44752
▁medium	-7.44829
h	-7.45166
▁similar	-7.4536
▁lkr	-7.4586
▁speak	-7.4595
▁invest	-7.46125
▁course	-7.4639
▁lol	-7.46474
▁term	-7.46668
▁comment	-7.46733
▁kid	-7.46825
o	-7.46987
▁care	-7.47228
▁possible	-7.47508
▁thought	-7.48092
▁lankans	-7.48189
▁side	-7.4869
▁send	-7.48926
▁easy	-7.49249
st	-7.49269
▁name	-7.4934
▁land	-7.49442
▁loan	-7.5037
▁doctor	-7.50947
f	-7.51368
▁package	-7.51418
▁increase	-7.51435
te	-7.51556
▁believe	-7.51606
▁other	-7.51652
▁drive	-7.51676
▁play	-7.51745
▁cause	-7.51799
▁follow	-7.52175
▁political	-7.52641
▁datum	-7.52864
▁100	-7.5311
u	-7.53202
▁whole	-7.53374
▁npp	-7.53381
▁taxis	-7.53618
▁police	-7.53824
▁opinion	-7.5404
▁expect	-7.54293
▁watch	-7.54858
▁hand	-7.54869
it	-7.55417
▁war	-7.5552
▁economy	-7.5563
▁matter	-7.55651
▁charge	-7.56299
▁whether	-7.56345
▁close	-7.56468
▁ago	-7.56472
▁order	-7.56654
▁trip	-7.56787
▁wrong	-7.5694
▁cheap	-7.57245
▁visa	-7.5725
▁20	-7.57339
▁away	-7.57951
▁group	-7.57981
▁a	-7.58013
▁instead	-7.58268
g	-7.5838
▁mind	-7.58808
▁remember	-7.58994
▁provide	-7.59032
▁lose	-7.59663
▁economic	-7.59968
▁tourist	-7.60635
▁fund	-7.60986
▁payment	-7.61052
▁budget	-7.61614
▁full	-7.61656
▁import	-7.61689
▁yeah	-7.61941
▁personal	-7.62218
▁true	-7.62369
▁quality	-7.62836
▁usually	-7.62888
▁hour	-7.62952
re	-7.63058
▁process	-7.63339
▁little	-7.63461
▁president	-7.64081
▁na	-7.64216
▁politician	-7.64426
▁project	-7.64544
▁science	-7.64554
▁industry	-7.64637
▁past	-7.64725
▁opportunity	-7.64746
▁compare	-7.65297
▁culture	-7.65539
▁within	-7.6632
▁south	-7.66777
▁wait	-7.66894
▁us	-7.66933
▁there	-7.67136
▁game	-7.67146
▁suggestion	-7.67599
▁product	-7.68006
▁kandy	-7.68055
▁investment	-7.68379
▁include	-7.68434
▁engineering	-7.68531
▁add	-7.68577
▁choose	-7.68676
▁field	-7.6881
▁result	-7.6889
x	-7.68895
▁c	-7.68975
▁allow	-7.69345
▁fuck	-7.70003
▁today	-7.70052
▁quite	-7.70581
▁save	-7.70653
▁top	-7.70733
▁policy	-7.70853
▁deal	-7.70951
▁suggest	-7.71247
▁15	-7.71267
le	-7.71422
▁woman	-7.7144
▁research	-7.71792
▁driver	-7.71876
▁b	-7.72257
▁brand	-7.72384
▁girl	-7.72404
▁million	-7.72557
▁30	-7.731
ation	-7.73284
▁in	-7.73524
▁agree	-7.73536
▁bro	-7.74052
▁create	-7.7409
▁video	-7.74173
▁almost	-7.74179
▁shop	-7.74244
▁cut	-7.74436
▁night	-7.74581
▁yet	-7.76145
▁ever	-7.76204
▁hotel	-7.76517
▁example	-7.76618
en	-7.76708
▁exam	-7.76744
▁child	-7.7698
▁notice	-7.77156
▁depend	-7.7721
▁second	-7.77233
▁dialog	-7.77385
▁interest	-7.77909
▁value	-7.78121
▁must	-7.78243
of	-7.78333
w	-7.78437
▁trust	-7.78485
▁road	-7.78655
▁slt	-7.78932
▁available	-7.79116
▁near	-7.79138
▁general	-7.79598
▁couple	-7.79625
▁fine	-7.79937
▁international	-7.80129
▁rather	-7.80391
▁skill	-7.80655
▁answer	-7.80776
▁7	-7.81038
▁hold	-7.81186
▁usd	-7.81399
▁language	-7.81811
▁turn	-7.82389
▁guess	-7.82596
▁srilanka	-7.82646
▁information	-7.8289
▁website	-7.83517
▁city	-7.83596
▁join	-7.83614
▁decide	-7.83783
▁stock	-7.84082
▁train	-7.84395
▁set	-7.84465
▁return	-7.84721
▁fact	-7.84818
▁type	-7.84904
▁what	-7.8511
▁chance	-7.85126
▁career	-7.85147
▁soon	-7.8539
▁head	-7.85485
▁pass	-7.85498
▁unless	-7.85556
▁definitely	-7.85664
▁receive	-7.86336
▁interested	-7.86614
▁safe	-7.86879
▁speed	-7.87157
▁mostly	-7.87157
v	-7.8723
▁software	-7.87589
▁write	-7.88122
▁v	-7.88135
▁focus	-7.88145
▁internet	-7.88408
▁majority	-7.88437
▁program	-7.88529
▁community	-7.88678
▁meet	-7.88906
▁planning	-7.89098
▁expensive	-7.89098
▁relate	-7.89272
▁honestly	-7.89446
an	-7.89685
▁early	-7.90016
joy	-7.90168
▁fee	-7.90245
▁beach	-7.90436
▁break	-7.90541
▁story	-7.90685
▁fix	-7.90805
▁decent	-7.91081
▁nice	-7.91404
▁manage	-7.9186
▁hello	-7.9204
ment	-7.92579
se	-7.92764
▁hospital	-7.93509
▁8	-7.93699
▁debt	-7.93835
▁50	-7.93889
▁proper	-7.94028
▁ai	-7.94088
▁regard	-7.94542
▁news	-7.94564
▁short	-7.94833
▁water	-7.95222
▁main	-7.95567
▁grow	-7.95578
▁connection	-7.96094
▁r	-7.96212
▁sector	-7.96504
▁total	-7.96518
▁akd	-7.96806
▁tip	-7.97023
z	-7.97027
▁basically	-7.9712
▁decision	-7.97868
▁credit	-7.98132
nd	-7.98252
▁wan	-7.98264
▁report	-7.98339
▁lead	-7.98589
▁x	-7.98881
ar	-7.98882
tears	-7.99313
▁age	-7.99437
▁rent	-7.99712
▁contact	-8.00031
▁sometimes	-8.00078
▁require	-8.00151
▁galle	-8.00225
▁normal	-8.00397
▁national	-8.00397
▁health	-8.00574
▁uk	-8.00789
ity	-8.00802
▁indian	-8.01069
▁parliament	-8.01129
▁item	-8.0113
▁history	-8.01133
▁non	-8.01181
▁common	-8.01295
▁corruption	-8.01348
smiling	-8.01458
▁fuel	-8.01466
▁young	-8.01786
▁rs	-8.01852
▁middle	-8.02079
▁single	-8.02087
▁act	-8.02235
ist	-8.02293
▁position	-8.02453
▁benefit	-8.02721
▁final	-8.0296
▁they	-8.03082
▁financial	-8.0314
▁sound	-8.03238
um	-8.03296
▁choice	-8.03526
▁complete	-8.04157
▁detail	-8.04175
▁cover	-8.04385
▁engineer	-8.0443
▁date	-8.04447
▁protest	-8.0446
▁personally	-8.04492
▁politic	-8.04536
▁list	-8.04657
▁rule	-8.04829
▁eat	-8.05014
▁force	-8.05202
▁gr	-8.05406
▁12	-8.05992
▁develop	-8.06241
▁teacher	-8.06339
▁link	-8.0648
▁scam	-8.06484
▁ll	-8.06564
▁finance	-8.06886
▁office	-8.08164
▁avoid	-8.08178
▁subject	-8.08469
▁source	-8.0854
1	-8.0859
▁bill	-8.08597
▁line	-8.08736
▁red	-8.09338
▁customer	-8.09509
▁basic	-8.09516
▁legal	-8.09627
▁crisis	-8.10057
▁knowledge	-8.10212
▁google	-8.10212
▁curious	-8.10212
▁f	-8.10458
▁teach	-8.10769
▁fall	-8.1116
ize	-8.11508
▁huge	-8.11606
▁tech	-8.11712
▁cash	-8.11794
▁word	-8.12012
ri	-8.12016
▁reduce	-8.12131
▁purchase	-8.12484
ary	-8.12596
▁certain	-8.12616
▁pro	-8.12766
▁previous	-8.12839
▁important	-8.12887
▁super	-8.13015
ra	-8.13202
▁security	-8.13215
▁transfer	-8.13372
▁outside	-8.13385
▁expense	-8.1373
▁drop	-8.13779
▁de	-8.14157
▁e	-8.14199
▁late	-8.14234
▁happy	-8.14268
ne	-8.14283
▁sort	-8.14313
▁interview	-8.1445
▁claim	-8.14454
▁rupee	-8.14629
▁all	-8.14656
▁airport	-8.14813
the	-8.14956
▁paper	-8.14988
▁whatever	-8.1502
▁update	-8.15355
▁store	-8.15434
up	-8.15494
ant	-8.15538
▁internship	-8.15557
▁site	-8.15582
▁via	-8.15592
▁math	-8.15629
▁later	-8.15743
ive	-8.16004
▁control	-8.16111
▁reddit	-8.16194
▁court	-8.16269
▁genuine	-8.16821
is	-8.16895
▁medical	-8.16906
▁sub	-8.16924
▁sinhalese	-8.17017
▁t	-8.17117
▁large	-8.17161
▁govt	-8.17168
▁pm	-8.17319
ate	-8.17333
▁lack	-8.17383
▁waste	-8.17425
▁employee	-8.17566
▁enjoy	-8.1788
hand	-8.18317
na	-8.18397
▁view	-8.18416
▁edit	-8.18444
▁dollar	-8.18497
▁step	-8.18733
▁improve	-8.19026
▁reach	-8.19291
▁getting	-8.19323
us	-8.19504
ce	-8.19586
▁he	-8.20059
▁win	-8.20204
▁risk	-8.20318
▁exactly	-8.20386
▁individual	-8.20403
▁team	-8.20467
▁average	-8.20584
▁demand	-8.20803
▁ella	-8.20873
▁graduate	-8.20969
▁luck	-8.21092
▁corrupt	-8.21121
▁poor	-8.21571
▁literally	-8.21586
▁hate	-8.21895
▁clear	-8.21913
▁fail	-8.21933
2	-8.22044
▁moment	-8.22154
▁movie	-8.22154
▁minister	-8.22328
▁hire	-8.22331
ter	-8.22623
▁china	-8.22719
▁25	-8.22798
▁accept	-8.22837
▁major	-8.22882
▁master	-8.22987
▁9	-8.23178
▁australia	-8.23231
▁op	-8.23259
▁often	-8.23306
▁ol	-8.2337
▁light	-8.23413
▁strong	-8.23497
▁specific	-8.23534
▁mobile	-8.23545
▁sorry	-8.23899
▁self	-8.23933
▁sense	-8.2396
▁plus	-8.24209
▁towards	-8.24263
▁ur	-8.24296
▁struggle	-8.24296
▁p	-8.24547
▁figure	-8.24695
▁test	-8.24741
age	-8.24771
▁model	-8.24955
3	-8.24967
▁candidate	-8.25296
▁official	-8.25298
▁religion	-8.25317
▁difference	-8.25498
▁laptop	-8.25699
▁imf	-8.25713
▁afford	-8.26244
ur	-8.26245
▁standard	-8.26518
▁miss	-8.26539
▁info	-8.26612
▁fair	-8.26729
▁rest	-8.26758
▁trade	-8.26781
▁hit	-8.26866
▁affect	-8.27121
▁pick	-8.27186
▁rich	-8.27199
ma	-8.27288
im	-8.27447
▁difficult	-8.27471
▁treat	-8.27496
▁period	-8.27944
▁clean	-8.2815
▁have	-8.28166
▁wish	-8.28171
▁fast	-8.2837
▁explain	-8.28565
▁across	-8.28774
▁spot	-8.28999
▁kinda	-8.29113
▁select	-8.29115
▁professional	-8.2946
▁human	-8.29577
▁solution	-8.29819
▁hop	-8.29857
▁concern	-8.29899
▁title	-8.3003
▁stand	-8.30577
▁management	-8.30717
▁path	-8.30852
▁entire	-8.30902
▁continue	-8.30922
▁actual	-8.31122
▁handle	-8.31188
▁who	-8.31561
▁alone	-8.31763
▁action	-8.32053
▁weather	-8.32161
▁restaurant	-8.32398
▁practice	-8.32592
▁stream	-8.32779
▁extra	-8.33245
▁range	-8.333
▁half	-8.33679
▁network	-8.3368
▁event	-8.33686
▁citizen	-8.33689
▁music	-8.3422
▁prefer	-8.34317
▁register	-8.34336
▁medicine	-8.34347
▁exist	-8.34349
▁message	-8.34356
▁ps	-8.34456
ent	-8.34685
▁gov	-8.34742
el	-8.34766
▁forget	-8.34777
▁gain	-8.35013
▁pre	-8.35234
▁form	-8.35297
▁extreme	-8.35442
▁white	-8.35472
▁anyway	-8.35494
▁access	-8.35752
▁custom	-8.35789
▁walk	-8.35892
▁insight	-8.36336
▁jvp	-8.36375
▁limit	-8.3643
▁completely	-8.36661
▁forward	-8.36786
▁gota	-8.36826
▁foreigner	-8.37377
▁currency	-8.37464
▁society	-8.37464
am	-8.37598
▁worry	-8.37692
▁role	-8.37706
▁behind	-8.3792
▁tuk	-8.37926
▁covid	-8.37982
▁air	-8.38427
▁absolutely	-8.3853
▁migrate	-8.3861
▁n	-8.38619
▁development	-8.38675
lo	-8.38844
ry	-8.38862
▁computer	-8.38875
▁hair	-8.39294
▁kill	-8.39358
▁room	-8.39401
il	-8.39528
▁accord	-8.39756
▁island	-8.39758
▁together	-8.39761
rd	-8.39811
▁transport	-8.40183
▁port	-8.40233
▁okay	-8.40233
▁k	-8.4038
▁bike	-8.40709
▁gb	-8.40786
▁monthly	-8.40843
▁se	-8.40858
▁daily	-8.40931
▁con	-8.40947
▁23	-8.41111
▁simple	-8.4117
▁nation	-8.41588
▁sajith	-8.41638
▁document	-8.41852
▁reliable	-8.41883
▁sport	-8.41998
▁dude	-8.42139
▁along	-8.42364
▁search	-8.42372
▁generation	-8.42428
▁tourism	-8.42598
▁recent	-8.42673
▁fun	-8.42694
▁switch	-8.42845
▁helpful	-8.43232
▁ticket	-8.43309
▁rain	-8.43559
▁unfortunately	-8.43609
▁thinking	-8.43781
▁sit	-8.44003
▁member	-8.44022
▁insurance	-8.44274
▁directly	-8.44537
▁leader	-8.44584
▁tv	-8.44599
▁digital	-8.44762
▁somewhere	-8.44762
▁western	-8.45038
de	-8.45166
▁platform	-8.45251
▁three	-8.45254
▁w	-8.45434
▁inflation	-8.45521
▁uber	-8.45528
▁simply	-8.45776
▁ltte	-8.4599
▁assume	-8.46238
▁remove	-8.46286
▁cricket	-8.46486
▁design	-8.46532
▁minimum	-8.46735
ever	-8.46926
co	-8.46967
▁easily	-8.46984
▁correct	-8.47029
▁tea	-8.47039
▁worker	-8.47206
▁traffic	-8.47234
ie	-8.47299
inning	-8.47501
▁saving	-8.47736
▁wear	-8.47868
▁blame	-8.47993
▁willing	-8.48102
▁19	-8.48226
▁stick	-8.4829
▁fit	-8.48407
less	-8.48528
▁18	-8.48994
▁partner	-8.49014
▁ill	-8.49179
▁stupid	-8.49223
▁wife	-8.49259
▁maintain	-8.49279
▁youtube	-8.49351
▁40	-8.49483
▁living	-8.49513
▁relationship	-8.49514
▁cuz	-8.4954
▁2025	-8.50335
▁l	-8.50481
▁connect	-8.50539
ch	-8.50619
at	-8.50791
4	-8.50813
▁review	-8.50817
▁attack	-8.51061
▁north	-8.51327
▁sign	-8.51361
▁bear	-8.51443
▁canada	-8.51583
▁ppl	-8.516
▁hell	-8.51639
▁unit	-8.51709
nt	-8.5182
▁channel	-8.52107
▁complain	-8.52207
▁letter	-8.52264
▁license	-8.5237
▁qualification	-8.5237
▁folk	-8.52376
▁balance	-8.52899
▁passport	-8.52943
▁till	-8.52964
▁mother	-8.52975
200	-8.53127
da	-8.53162
▁unlimited	-8.53164
▁crime	-8.53198
man	-8.53218
▁owner	-8.53286
▁multiple	-8.53431
▁h	-8.5349
▁reply	-8.53498
▁match	-8.53505
▁involve	-8.5371
▁honest	-8.53835
▁decade	-8.53969
▁note	-8.54136
▁anymore	-8.54232
id	-8.54498
▁profit	-8.54499
▁location	-8.545
▁remote	-8.54507
▁facebook	-8.54556
▁raise	-8.54778
▁condition	-8.54837
▁likely	-8.55006
▁resource	-8.55047
▁router	-8.55184
ish	-8.55225
▁finish	-8.55587
me	-8.55622
▁ok	-8.55646
▁beautiful	-8.55856
▁email	-8.55856
▁track	-8.55928
▁potential	-8.56403
▁contract	-8.56404
▁physical	-8.56552
▁property	-8.56706
▁z	-8.56725
▁civil	-8.56797
▁art	-8.56829
j	-8.56927
▁ad	-8.56986
▁mess	-8.57173
▁aware	-8.57219
and	-8.57285
▁address	-8.57506
▁otherwise	-8.57518
▁idk	-8.57577
▁military	-8.57785
ise	-8.57984
▁gold	-8.58036
▁certificate	-8.58062
▁space	-8.58113
ness	-8.58135
▁singapore	-8.58342
▁brother	-8.58348
crying	-8.58403
▁fight	-8.58629
la	-8.58739
▁sale	-8.58812
▁east	-8.58841
▁sliit	-8.58903
▁suppose	-8.59185
▁btw	-8.59185
▁college	-8.59494
▁apartment	-8.59775
▁army	-8.59873
▁tho	-8.59943
ve	-8.59961
▁code	-8.60053
▁ass	-8.60125
▁eye	-8.60366
ha	-8.60515
▁push	-8.60518
▁seat	-8.60524
▁regular	-8.60605
▁exchange	-8.60606
▁realize	-8.60712
▁overseas	-8.60893
▁enter	-8.60923
ya	-8.61106
ta	-8.61153
▁fake	-8.61188
▁mainly	-8.61371
▁crazy	-8.61453
ful	-8.61878
▁cool	-8.62061
▁serious	-8.62522
▁remain	-8.62628
▁central	-8.6263
to	-8.62652
▁park	-8.62723
▁tend	-8.63044
▁loudly	-8.63081
▁staff	-8.6327
▁catch	-8.63521
▁ex	-8.63544
▁bar	-8.63551
▁obviously	-8.63684
▁slow	-8.63807
▁properly	-8.64013
▁educate	-8.64157
▁content	-8.64396
▁random	-8.64396
▁dm	-8.6441
▁oh	-8.64426
▁page	-8.64448
▁club	-8.64468
et	-8.64513
▁file	-8.64752
▁imo	-8.64761
▁ride	-8.65001
▁special	-8.65128
▁environment	-8.65183
▁request	-8.65291
un	-8.6541
▁fully	-8.65463
▁sad	-8.65496
▁smart	-8.65588
▁severa	-8.65679
▁suffer	-8.65893
▁ban	-8.65899
▁inside	-8.65905
▁lie	-8.65995
▁user	-8.66116
▁lawyer	-8.66197
▁marry	-8.66203
▁imagine	-8.6625
ol	-8.66637
▁popular	-8.66777
▁method	-8.66802
▁alternative	-8.66805
tone	-8.66901
▁among	-8.67052
ism	-8.67345
▁startup	-8.67404
▁muslim	-8.67611
▁amazing	-8.67719
▁senior	-8.67719
▁200	-8.67992
▁dis	-8.68173
▁vs	-8.68415
ia	-8.68489
▁station	-8.68515
▁marriage	-8.68645
▁black	-8.68647
▁promise	-8.6867
▁die	-8.68819
▁grade	-8.68842
▁boy	-8.68902
▁except	-8.69215
▁wedding	-8.69267
▁protect	-8.69505
▁officer	-8.69887
▁dad	-8.70064
▁listen	-8.7029
▁reality	-8.7034
▁topic	-8.70435
▁requirement	-8.70596
light	-8.70624
9	-8.70643
▁mark	-8.70711
▁illegal	-8.70752
▁global	-8.70756
▁population	-8.7084
▁doubt	-8.70859
▁goal	-8.70913
▁ac	-8.71039
▁particular	-8.71157
▁carry	-8.71331
li	-8.71411
▁anywhere	-8.71476
▁despi	-8.71479
▁activity	-8.7148
▁background	-8.71495
▁buddhist	-8.7151
▁street	-8.71528
20	-8.71598
▁interesting	-8.7171
▁dog	-8.71784
▁chinese	-8.71795
▁department	-8.71799
▁fan	-8.71975
▁deposit	-8.72115
▁morning	-8.72115
▁gym	-8.72116
▁bare	-8.72277
ge	-8.72372
▁repair	-8.72438
▁truly	-8.7246
▁16	-8.72557
▁technology	-8.7276
▁temple	-8.7279
▁cs	-8.7291
▁sa	-8.72921
▁jaffna	-8.73107
out	-8.73471
▁seriously	-8.73527
▁release	-8.73734
▁respect	-8.74045
▁mine	-8.74066
▁electricity	-8.74076
▁fill	-8.74081
▁father	-8.7439
▁context	-8.74717
▁dream	-8.74717
▁welcome	-8.75047
▁explore	-8.75048
▁block	-8.75064
▁manager	-8.75144
▁mom	-8.75169
▁route	-8.75204
skin	-8.75299
▁rid	-8.75307
▁fellow	-8.75378
▁pickme	-8.7541
▁mental	-8.75614
▁implement	-8.75666
▁perfect	-8.75711
heart	-8.75845
▁wise	-8.76331
▁battery	-8.76378
▁overall	-8.76384
▁joke	-8.76385
▁everywhere	-8.76385
▁pr	-8.76685
▁drink	-8.76745
▁body	-8.77055
▁pursue	-8.7707
▁mid	-8.77146
▁minute	-8.77446
sweat	-8.77619
▁religious	-8.78511
▁24	-8.78676
▁hide	-8.78914
line	-8.78928
▁unp	-8.7893
▁article	-8.79097
▁60	-8.79409
▁ship	-8.79438
▁anybody	-8.7944
▁clearly	-8.79458
▁apparently	-8.79469
▁record	-8.79479
▁seek	-8.79508
▁co	-8.79627
▁impact	-8.79788
▁growth	-8.80022
▁institution	-8.80147
ine	-8.80282
▁front	-8.80336
▁am	-8.80387
ty	-8.80396
▁guide	-8.80467
▁specifically	-8.80507
▁arrive	-8.80831
▁solid	-8.80834
▁building	-8.81135
▁although	-8.81197
▁comfortable	-8.81208
▁specially	-8.81298
▁west	-8.81444
▁hopefully	-8.81584
▁fire	-8.81997
▁14	-8.82001
▁usa	-8.82008
▁prove	-8.82022
▁500	-8.82113
▁80	-8.82132
▁settle	-8.82214
▁effort	-8.82242
▁sjb	-8.82242
▁energy	-8.82252
▁throw	-8.826
▁bunch	-8.82607
▁damn	-8.82614
▁11	-8.82637
▁export	-8.82756
▁tbh	-8.82976
▁safety	-8.82995
sa	-8.83051
▁board	-8.8322
▁oil	-8.83254
▁generally	-8.83363
5	-8.83629
▁13	-8.83764
▁fly	-8.83808
▁srilankan	-8.83847
▁collect	-8.83932
as	-8.83971
▁relative	-8.83998
▁original	-8.84018
▁application	-8.84034
▁opposition	-8.84037
▁mahinda	-8.84053
▁begin	-8.84059
▁wage	-8.84194
▁elect	-8.84247
▁solve	-8.84433
▁rise	-8.84585
▁crypto	-8.8476
▁institute	-8.8476
▁subreddit	-8.8476
▁scholarship	-8.84761
▁death	-8.8478
▁po	-8.84784
vi	-8.84983
▁supply	-8.85125
▁double	-8.85125
▁union	-8.85389
▁achieve	-8.85456
▁picture	-8.85491
▁academic	-8.85539
▁attend	-8.85846
▁download	-8.8586
▁it	-8.85953
▁folde	-8.8596
▁god	-8.85995
▁drug	-8.86055
▁direct	-8.86261
▁asia	-8.86273
▁vibe	-8.86278
▁intern	-8.86287
▁photo	-8.86596
▁client	-8.86598
di	-8.86621
▁cultural	-8.86676
com	-8.86739
be	-8.86842
he	-8.86849
▁active	-8.87037
▁2024	-8.87083
▁factor	-8.87285
▁over	-8.87333
▁300	-8.87423
▁rag	-8.87441
▁marketing	-8.87503
▁o	-8.87571
▁eventually	-8.87718
▁significant	-8.87734
▁90	-8.87749
ot	-8.87917
▁web	-8.87921
▁positive	-8.88094
▁regardless	-8.88147
▁coast	-8.88369
▁pc	-8.88409
▁brain	-8.8847
▁atleast	-8.88471
▁straight	-8.88852
▁modern	-8.88853
▁dead	-8.88876
▁luxury	-8.88885
ally	-8.8922
▁advise	-8.8923
▁foundation	-8.89234
▁stable	-8.89342
▁reasonable	-8.8957
8	-8.89572
▁target	-8.89612
▁capital	-8.897
▁deliver	-8.89729
▁deep	-8.89774
▁mistake	-8.89904
▁nobody	-8.89995
▁print	-8.90108
▁delivery	-8.90262
▁dumb	-8.90378
▁facility	-8.9038
▁campus	-8.90402
▁copy	-8.90536
▁complaint	-8.90618
ul	-8.90649
▁key	-8.90837
▁affordable	-8.90884
▁tia	-8.91074
▁idiot	-8.91084
▁anti	-8.9109
▁peace	-8.91135
▁female	-8.91153
▁trading	-8.91543
▁asset	-8.91568
▁technical	-8.91933
▁skin	-8.92059
▁ya	-8.92264
▁arrest	-8.92325
▁response	-8.92325
▁namal	-8.92326
▁steal	-8.92327
▁legit	-8.92348
▁2022	-8.92418
▁traditional	-8.92442
30	-8.92639
▁necessary	-8.92719
ance	-8.92886
ee	-8.92888
▁replace	-8.93109
▁loss	-8.93124
ian	-8.93146
▁nuwara	-8.93174
▁employer	-8.93224
ti	-8.93464
▁eg	-8.93504
▁mate	-8.93509
▁promote	-8.93511
▁zero	-8.93511
▁prepare	-8.93513
▁entry	-8.93518
▁mindset	-8.93526
▁sim	-8.93886
▁incident	-8.93909
▁quick	-8.9391
▁pull	-8.93921
▁ground	-8.94074
▁europe	-8.94242
▁ignore	-8.94309
▁trouble	-8.94309
▁british	-8.94313
▁tour	-8.9433
▁dr	-8.94456
▁milk	-8.94542
tain	-8.94547
ala	-8.94713
▁version	-8.94729
▁cancel	-8.94737
▁july	-8.94819
▁elephant	-8.95114
▁convert	-8.9512
we	-8.95124
floor	-8.95208
▁discuss	-8.95445
▁mobitel	-8.95519
▁truth	-8.95525
▁own	-8.95658
mi	-8.95667
▁survive	-8.95926
▁anura	-8.9593
▁fear	-8.95945
▁weekend	-8.95994
▁billion	-8.96024
▁score	-8.9603
est	-8.96235
▁confirm	-8.9629
▁rolling	-8.963
▁adult	-8.96337
▁eliya	-8.9642
▁rajapaksa	-8.96635
▁serve	-8.96679
▁massive	-8.96778
▁season	-8.96832
▁slightly	-8.96855
▁cook	-8.96861
▁asian	-8.96868
▁greatly	-8.97069
▁exact	-8.9718
▁foot	-8.97243
▁broker	-8.97559
▁flight	-8.97609
▁st	-8.97682
ana	-8.97861
▁iit	-8.98286
▁vi	-8.98298
▁stress	-8.98382
▁physics	-8.98402
▁heart	-8.98522
▁rank	-8.98544
▁influence	-8.98652
▁rw	-8.98734
▁inform	-8.98785
▁effect	-8.98791
mo	-8.98799
▁blood	-8.98818
▁tuition	-8.98818
▁mirissa	-8.9882
▁reform	-8.98841
▁purpose	-8.98859
▁150	-8.98874
tu	-8.98934
▁suck	-8.98954
▁bc	-8.98981
tion	-8.99226
▁town	-8.99248
▁gas	-8.99628
▁mp	-8.99635
▁itinerary	-8.9966
▁racist	-8.9966
▁weird	-8.99662
▁pressure	-8.99667
▁up	-8.99712
▁mr	-8.99794
▁0	-8.999
op	-8.9999
pe	-9.00063
▁commercial	-9.00084
▁holiday	-9.00084
▁natural	-9.00084
▁touch	-9.00091
▁warranty	-9.00103
▁chill	-9.00143
▁1000	-9.0037
▁separate	-9.00535
▁discussion	-9.00588
▁statement	-9.00703
ba	-9.00789
▁voter	-9.0086
▁wifi	-9.00941
▁healthcare	-9.0095
▁cse	-9.01171
▁ar	-9.01311
▁yesterday	-9.01366
▁nature	-9.01369
▁center	-9.01465
no	-9.01564
▁none	-9.01651
ll	-9.01656
▁progress	-9.01769
▁commission	-9.01797
▁plenty	-9.01797
▁sigiriya	-9.01797
▁deserve	-9.018
▁ready	-9.01818
▁fb	-9.01826
▁produce	-9.01844
▁agent	-9.01865
▁an	-9.0195
▁pa	-9.02076
▁refer	-9.02141
▁scene	-9.02163
▁approach	-9.02234
▁ahead	-9.02246
▁moratuwa	-9.02257
va	-9.02291
▁mass	-9.02474
▁friendly	-9.02526
▁count	-9.02558
10	-9.02633
▁transaction	-9.02665
▁trend	-9.02665
▁green	-9.02666
▁negative	-9.02666
▁feedback	-9.02672
▁minority	-9.02678
▁star	-9.02944
▁present	-9.03058
▁challenge	-9.03102
▁refuse	-9.03102
▁17	-9.03191
▁ob	-9.03199
▁2019	-9.03266
▁out	-9.03406
ad	-9.03455
▁commit	-9.03535
▁district	-9.0354
▁heavy	-9.0354
▁spread	-9.03542
ni	-9.03595
▁tough	-9.03981
▁piece	-9.03981
▁employment	-9.04003
▁usual	-9.04042
ho	-9.04077
▁song	-9.04107
▁faculty	-9.04423
▁proof	-9.04528
ster	-9.04651
▁ha	-9.04692
▁baby	-9.04872
▁authority	-9.04877
▁patient	-9.05314
▁sleep	-9.05315
▁third	-9.05324
▁freedom	-9.05327
go	-9.0568
▁preferably	-9.05778
0000	-9.05941
▁km	-9.05961
▁la	-9.05986
▁banking	-9.05987
▁campaign	-9.06213
lk	-9.06482
7	-9.06662
▁fiber	-9.06668
▁com	-9.07089
▁justice	-9.0712
▁attention	-9.0712
▁revenue	-9.07173
if	-9.07334
ro	-9.07349
▁2000	-9.07402
▁corporate	-9.07581
▁reserve	-9.07588
▁status	-9.07596
▁ict	-9.07604
▁hr	-9.07632
ara	-9.07677
▁training	-9.077
▁lk	-9.07712
▁21	-9.07712
iya	-9.08018
▁advantage	-9.08035
▁bachelor	-9.08035
▁emergency	-9.08035
▁secure	-9.08088
▁pure	-9.08186
▁em	-9.08422
▁japan	-9.08493
▁shift	-9.08496
▁firm	-9.08496
▁shoe	-9.08498
▁glad	-9.08502
▁infrastructure	-9.08959
▁performance	-9.08969
▁race	-9.0898
▁hot	-9.09022
▁burn	-9.09026
▁useful	-9.09061
▁ch	-9.09359
▁expert	-9.09406
▁beyond	-9.09424
▁bio	-9.09653
eyes	-9.09715
▁35	-9.09762
▁70	-9.10014
▁apart	-9.10336
▁petrol	-9.10361
▁duty	-9.10367
si	-9.10371
▁abuse	-9.10386
do	-9.10716
▁discount	-9.10833
▁sudden	-9.10833
▁lease	-9.10835
▁45	-9.10956
▁hike	-9.10965
▁hat	-9.11103
▁rajapaksha	-9.11307
▁rice	-9.11404
sh	-9.11432
▁going	-9.11646
▁size	-9.11654
▁gen	-9.11691
▁thread	-9.11785
▁surf	-9.11804
▁ruin	-9.11805
▁solo	-9.1181
▁mix	-9.1201
▁device	-9.12271
▁introduce	-9.12298
ence	-9.12687
▁talent	-9.12745
▁image	-9.12755
▁meal	-9.1277
hi	-9.12782
mbps	-9.13073
▁investor	-9.13138
end	-9.13199
▁prevent	-9.13234
▁mil	-9.13543
▁practical	-9.13797
▁cafe	-9.13823
▁perspective	-9.14198
▁strike	-9.14198
▁responsibility	-9.14199
▁approve	-9.14273
▁useless	-9.14391
▁region	-9.14429
▁feed	-9.14493
▁fresh	-9.14541
▁discipline	-9.14689
▁somehow	-9.14689
▁prime	-9.14689
▁agency	-9.14691
▁presidential	-9.14736
▁ceylon	-9.15188
book	-9.15439
▁flag	-9.15518
▁crowd	-9.15546
ir	-9.15618
▁former	-9.15634
▁tomorrow	-9.15676
▁conversation	-9.1569
ous	-9.15763
▁cat	-9.15814
but	-9.15875
pa	-9.15901
q	-9.16093
ex	-9.16099
▁august	-9.16174
▁material	-9.16174
▁whatsapp	-9.16174
▁feature	-9.16175
▁2023	-9.16192
▁hence	-9.16202
▁negombo	-9.16211
▁electronic	-9.16227
▁slpp	-9.16249
tic	-9.16398
▁valid	-9.16601
▁diploma	-9.16658
▁hang	-9.16673
▁attempt	-9.16674
▁permit	-9.16674
▁under	-9.17037
▁violence	-9.17176
▁tool	-9.17289
▁immediately	-9.17329
▁limited	-9.17468
▁aliexpress	-9.17681
▁december	-9.17681
▁vaccine	-9.17681
▁american	-9.18019
▁reject	-9.18113
oo	-9.18168
laughe	-9.18189
▁ka	-9.18372
wa	-9.18463
▁ba	-9.18484
▁wealth	-9.185
▁racism	-9.18699
ki	-9.18766
▁clothe	-9.18768
▁cyber	-9.19212
▁unique	-9.1926
▁scale	-9.19343
mb	-9.19631
▁text	-9.19717
▁concept	-9.19728
▁fibre	-9.19728
▁trump	-9.19728
▁chat	-9.1999
▁recover	-9.19996
▁no	-9.20059
▁sex	-9.20146
▁animal	-9.20246
▁working	-9.20662
▁express	-9.20691
arious	-9.20726
▁j	-9.20733
▁annual	-9.20766
▁competition	-9.20767
▁democracy	-9.20767
▁machine	-9.20767
▁registration	-9.20767
▁camera	-9.20778
▁stage	-9.20808
▁bag	-9.20861
▁ab	-9.20957
ug	-9.20969
▁november	-9.2129
▁responsible	-9.21295
▁bond	-9.21315
▁male	-9.21352
▁taste	-9.2136
▁alot	-9.21425
▁apple	-9.21584
▁football	-9.21822
▁shy	-9.22005
medium	-9.22292
▁cross	-9.22303
▁evidence	-9.22345
▁cinema	-9.22346
▁delay	-9.22349
▁damage	-9.22352
▁contribute	-9.22919
▁cv	-9.22937
▁ta	-9.22975
▁developer	-9.22993
▁worried	-9.23412
▁bottle	-9.23413
▁byd	-9.23416
han	-9.23424
▁iphone	-9.23442
▁style	-9.23592
▁min	-9.23797
▁pls	-9.23801
▁ideally	-9.23814
tear	-9.23945
▁communication	-9.23953
▁34	-9.23969
▁october	-9.23995
▁immigration	-9.24491
▁jump	-9.24497
per	-9.24644
▁king	-9.24736
▁ig	-9.24887
▁divide	-9.25002
▁branch	-9.25034
▁phd	-9.25034
▁shipping	-9.25042
▁shitty	-9.25144
ship	-9.252
▁load	-9.25268
▁financially	-9.25294
▁mon	-9.25306
▁pack	-9.25403
son	-9.25479
▁husband	-9.2558
▁host	-9.25612
▁shortage	-9.25677
▁hurt	-9.25691
▁data	-9.25778
▁additional	-9.25782
▁sun	-9.25855
▁ton	-9.25929
min	-9.26103
▁impossible	-9.2613
▁volunteer	-9.2613
ite	-9.26553
▁false	-9.26682
▁guarantee	-9.26683
▁fault	-9.26684
▁bs	-9.26799
▁freelance	-9.27071
ath	-9.27172
▁22	-9.27172
over	-9.27197
level	-9.27223
▁scheme	-9.27238
▁rural	-9.2724
▁indians	-9.27322
▁treatment	-9.27336
▁bsc	-9.27338
▁essential	-9.27493
▁organization	-9.27796
▁queue	-9.27796
▁sea	-9.2784
▁era	-9.28048
▁appoint	-9.28324
▁fo	-9.28328
▁tuktuk	-9.28358
▁toxic	-9.28358
▁dress	-9.28368
▁coffee	-9.28405
ag	-9.28429
▁lately	-9.28481
▁operate	-9.28513
▁lecture	-9.28778
ial	-9.28843
▁somewhat	-9.28923
▁church	-9.28923
▁primar	-9.28927
▁inter	-9.28933
▁mad	-9.29312
▁spending	-9.29359
▁success	-9.29473
▁monitor	-9.29491
om	-9.29636
hands	-9.29854
▁rental	-9.29861
▁climate	-9.30063
▁conflict	-9.30063
▁lifestyle	-9.30086
▁highway	-9.30225
down	-9.30256
▁max	-9.30403
os	-9.30566
▁regret	-9.30637
▁tariff	-9.30637
▁april	-9.30638
▁restriction	-9.30668
▁youth	-9.30738
ke	-9.30765
▁confused	-9.30779
▁sadly	-9.3083
▁root	-9.3084
cc	-9.30931
ily	-9.30982
▁ideal	-9.31014
▁pain	-9.31054
ical	-9.31169
ama	-9.31184
▁cal	-9.31213
▁executive	-9.31216
▁recognize	-9.31216
▁submit	-9.31216
▁sick	-9.31222
▁lady	-9.31223
▁mod	-9.31228
▁september	-9.31245
▁setup	-9.31342
▁sp	-9.31583
▁encourage	-9.31797
▁ministry	-9.31797
▁sister	-9.318
▁estate	-9.31805
▁ethnic	-9.31846
▁son	-9.3197
way	-9.31989
ard	-9.32181
ling	-9.32244
▁toyota	-9.32382
▁japanese	-9.32388
▁upgrade	-9.32421
▁june	-9.32454
▁when	-9.32488
ect	-9.32682
time	-9.32687
▁buying	-9.3274
▁remind	-9.32785
▁twice	-9.3297
▁construction	-9.32982
▁bet	-9.33064
▁upper	-9.33097
▁peak	-9.33162
ac	-9.33347
▁coz	-9.33351
▁cycle	-9.33562
▁relevant	-9.33562
▁maintenance	-9.33592
▁player	-9.3362
▁absolute	-9.33758
▁vat	-9.33769
▁successful	-9.33832
▁guidance	-9.34157
ure	-9.34475
▁withdraw	-9.34654
▁locally	-9.34713
▁box	-9.34732
▁gift	-9.34756
▁chemistry	-9.348
▁european	-9.34863
▁lesson	-9.35223
▁sc	-9.35273
▁aspect	-9.35358
▁associate	-9.35358
▁innocent	-9.35358
▁syllabus	-9.35358
▁citizenship	-9.35385
▁nic	-9.35479
▁criminal	-9.35919
▁january	-9.35964
▁lmao	-9.35965
▁paypal	-9.35967
▁competitive	-9.35995
▁consumer	-9.36045
▁shame	-9.36273
▁provider	-9.36332
ig	-9.36533
▁dubai	-9.36576
▁rock	-9.36582
▁bother	-9.3659
▁distance	-9.3664
tr	-9.36703
fi	-9.36727
ah	-9.36742
▁priority	-9.36766
▁legally	-9.3678
▁monk	-9.36871
▁250	-9.36892
▁bay	-9.36922
iv	-9.37033
▁door	-9.37045
▁repeat	-9.37187
▁destroy	-9.37187
▁schedule	-9.37187
▁undergraduate	-9.37187
▁shoot	-9.37346
▁perform	-9.37347
▁agreement	-9.37374
▁yo	-9.37382
▁screen	-9.37386
ga	-9.37415
▁table	-9.37466
▁effective	-9.37616
ip	-9.37682
hu	-9.38013
▁rely	-9.38064
bo	-9.38085
mil	-9.38173
ization	-9.38264
▁wide	-9.38297
▁ball	-9.38331
▁judge	-9.38391
▁sampath	-9.38426
▁bullshit	-9.38427
▁village	-9.38557
▁insane	-9.38648
▁peaceful	-9.38678
▁signal	-9.38747
▁fr	-9.38872
▁instagram	-9.39052
▁independent	-9.39276
land	-9.39484
▁arm	-9.39506
▁quickly	-9.3968
▁london	-9.3968
▁adopt	-9.39681
▁structure	-9.39719
one	-9.3974
▁meeting	-9.39786
▁migration	-9.39885
▁fd	-9.39939
▁counter	-9.39974
bi	-9.40028
▁fort	-9.4015
▁fish	-9.40161
▁journey	-9.40313
▁province	-9.40313
▁gender	-9.40314
▁funny	-9.40323
▁girlfriend	-9.40331
▁dinner	-9.40344
mp	-9.40351
▁appointment	-9.40353
▁march	-9.4037
▁everyday	-9.40399
ru	-9.40496
ash	-9.40892
ut	-9.40927
▁window	-9.40952
▁transportation	-9.4107
▁mis	-9.41086
▁slowly	-9.41175
cl	-9.41179
▁fairly	-9.41563
▁wa	-9.41565
▁dec	-9.41576
▁four	-9.41654
ice	-9.41695
▁usage	-9.41777
ver	-9.41831
▁healthy	-9.42037
▁aim	-9.4222
▁perhaps	-9.42236
▁tutor	-9.42236
▁skip	-9.42237
▁motor	-9.42238
▁therefor	-9.42272
▁direction	-9.42366
▁ni	-9.42449
▁meme	-9.42449
50	-9.42804
▁coconut	-9.42885
▁regulation	-9.42885
▁scenario	-9.42885
▁victim	-9.42885
▁voice	-9.42885
▁bonus	-9.42885
▁session	-9.42885
▁delete	-9.42885
▁blind	-9.4289
▁batch	-9.42906
▁surprised	-9.43072
▁strict	-9.43134
▁anyways	-9.43389
▁she	-9.4348
▁complex	-9.43539
▁airline	-9.436
▁pharmacy	-9.4361
▁cop	-9.43615
back	-9.43811
ting	-9.4383
▁feeling	-9.43843
▁pet	-9.44038
use	-9.44071
▁cousin	-9.44197
▁solar	-9.44208
▁hutch	-9.4421
▁taxi	-9.44255
▁ability	-9.44305
▁blue	-9.44305
▁conduct	-9.44397
▁seller	-9.44454
▁400	-9.44614
▁beat	-9.4462
sp	-9.44624
▁heavily	-9.44859
▁display	-9.44863
▁cap	-9.44869
▁section	-9.44958
▁busy	-9.45055
▁def	-9.4509
act	-9.45402
▁external	-9.45526
▁ensure	-9.45526
▁labour	-9.4553
▁independence	-9.45567
▁2015	-9.45577
▁passion	-9.45867
▁fucking	-9.45941
15	-9.46112
▁reflect	-9.46197
▁attitude	-9.46197
▁justify	-9.46197
▁ridiculous	-9.46198
▁film	-9.46218
▁mentality	-9.46265
day	-9.46285
▁generate	-9.46294
▁realise	-9.46356
▁dark	-9.46477
▁represent	-9.46872
▁buddhism	-9.46872
▁garbage	-9.46872
▁hassle	-9.46872
▁starlink	-9.46872
▁gdp	-9.46874
▁bugger	-9.46875
▁compete	-9.47029
▁band	-9.47097
▁lucky	-9.4713
▁celebrate	-9.47553
▁terrible	-9.47553
▁hnb	-9.47553
▁destination	-9.47556
▁valuable	-9.4756
ak	-9.47592
▁ra	-9.4779
▁suit	-9.47797
tha	-9.48037
▁off	-9.48077
▁entirely	-9.48153
▁heat	-9.48179
▁strategy	-9.48238
▁refund	-9.48238
▁aside	-9.48271
▁influencer	-9.48511
▁should	-9.48805
▁cl	-9.48805
▁linkedin	-9.48928
▁kick	-9.48928
▁daraz	-9.48929
▁skilled	-9.48934
▁proud	-9.4895
▁relatively	-9.48999
▁par	-9.49021
▁ie	-9.49027
▁lecturer	-9.49143
ably	-9.49339
▁index	-9.49339
▁engine	-9.49426
▁relax	-9.4949
▁identify	-9.49622
▁basis	-9.49634
▁percentage	-9.49636
▁constitution	-9.49811
▁freelancer	-9.49844
▁initial	-9.4992
500	-9.49975
▁press	-9.50058
▁ko	-9.50076
▁approval	-9.50321
▁arrival	-9.50321
▁extend	-9.50321
▁samsung	-9.50321
▁voting	-9.50321
▁yala	-9.50361
▁upon	-9.50429
▁ceb	-9.50483
▁cod	-9.50548
▁easter	-9.5061
▁hous	-9.50671
po	-9.50693
▁wtf	-9.51025
▁donate	-9.51028
▁nearby	-9.51051
ile	-9.5116
ay	-9.51165
▁camp	-9.51167
▁expectation	-9.5134
▁26	-9.5147
▁surprise	-9.51531
▁li	-9.5159
▁mafia	-9.51735
▁forex	-9.51758
▁prior	-9.51764
▁preference	-9.51769
▁ethnicity	-9.51776
▁ja	-9.51865
▁weight	-9.51871
▁cry	-9.51946
sl	-9.51964
lanka	-9.52039
▁ev	-9.52253
ue	-9.52312
▁electric	-9.52362
▁28	-9.52427
▁council	-9.52449
▁aragalaya	-9.52449
▁trash	-9.52455
tre	-9.5247
▁gap	-9.52509
▁2020	-9.52565
▁upto	-9.52625
ng	-9.5286
▁fe	-9.52872
▁movement	-9.52886
▁pop	-9.52928
▁afraid	-9.53168
▁nowadays	-9.53168
▁presidency	-9.53168
▁thousand	-9.53168
▁vacation	-9.53168
▁beside	-9.53383
qu	-9.53461
▁dig	-9.53538
▁accident	-9.53612
12	-9.53635
▁doc	-9.53731
▁rn	-9.53787
▁malaysia	-9.53801
▁scamme	-9.53815
▁bribe	-9.53869
▁procedure	-9.53893
▁strength	-9.53893
▁task	-9.53897
▁upcom	-9.53918
▁gaming	-9.53936
▁br	-9.53953
▁ro	-9.5415
▁obvious	-9.54224
▁loud	-9.54232
▁rant	-9.54256
▁employ	-9.54371
▁comp	-9.54574
▁resign	-9.54579
▁establish	-9.54586
▁net	-9.54598
▁med	-9.54609
▁desperate	-9.54623
▁soldier	-9.54623
▁measure	-9.54624
▁birthday	-9.5463
▁operation	-9.54662
▁profile	-9.54704
▁grant	-9.54752
▁ice	-9.54769
ify	-9.54826
work	-9.54898
▁ne	-9.55012
▁gun	-9.55176
og	-9.55217
▁27	-9.55219
▁round	-9.55378
ai	-9.55558
▁left	-9.55634
▁teaching	-9.55908
▁so	-9.55991
▁engage	-9.56073
ang	-9.56082
▁bo	-9.56098
▁premium	-9.56099
▁famous	-9.56103
▁drama	-9.56106
▁cream	-9.56108
▁clothing	-9.56143
▁gem	-9.56161
▁tie	-9.56164
▁af	-9.56166
▁familiar	-9.56224
▁sexual	-9.56236
0	-9.56543
▁portfolio	-9.56845
▁arugam	-9.56845
▁longterm	-9.56845
▁on	-9.56848
▁poll	-9.57082
▁murder	-9.57391
▁argue	-9.57597
▁rajapakse	-9.57597
▁launch	-9.576
▁stability	-9.57611
▁significantly	-9.57646
▁lay	-9.57867
▁mac	-9.57979
▁lo	-9.58056
sha	-9.58278
▁ultimate	-9.58354
▁hybrid	-9.58354
▁theory	-9.58359
▁elite	-9.58362
▁trap	-9.58404
▁bi	-9.5855
▁uncle	-9.59083
▁behavior	-9.59118
▁bottom	-9.59118
▁calculate	-9.59118
▁divorce	-9.59118
▁respond	-9.59118
▁resort	-9.59119
▁wildlife	-9.59121
▁sunday	-9.59129
▁consultant	-9.59137
▁kdu	-9.59138
▁cloud	-9.59255
▁shut	-9.59331
▁quit	-9.59407
ton	-9.59417
▁atm	-9.59462
▁possibl	-9.59491
▁production	-9.59635
▁jail	-9.59912
▁suitable	-9.59957
19	-9.60359
▁mo	-9.60451
pay	-9.60637
▁click	-9.60662
▁advisor	-9.60662
▁argument	-9.60662
▁consequence	-9.60662
▁library	-9.60662
▁organize	-9.60662
▁series	-9.60663
▁color	-9.6072
yo	-9.60827
▁cup	-9.60864
▁unlike	-9.61078
▁th	-9.61109
▁beginner	-9.61115
▁burden	-9.61444
▁default	-9.61444
▁festival	-9.61444
▁oppose	-9.61444
▁poverty	-9.61444
▁sponsor	-9.61444
▁survey	-9.61444
▁division	-9.61444
▁draw	-9.61444
▁admit	-9.61444
▁certification	-9.61444
▁chicken	-9.6145
▁terrorist	-9.61453
▁egg	-9.61605
▁pool	-9.61725
▁weak	-9.61733
▁redditor	-9.61763
▁careful	-9.61985
▁tradition	-9.61996
ca	-9.62001
ika	-9.62015
year	-9.6203
▁sh	-9.62059
▁equity	-9.62231
▁neighbour	-9.62231
▁reputation	-9.62231
▁speech	-9.62231
▁cbsl	-9.62234
▁anytime	-9.62234
▁fancy	-9.62255
▁centre	-9.62276
▁specialist	-9.62318
▁stra	-9.62463
▁grand	-9.62638
▁multi	-9.62861
▁cinnamon	-9.63025
▁donation	-9.63028
▁wild	-9.63031
▁efficient	-9.6311
▁pakistan	-9.63218
▁map	-9.63315
tan	-9.63316
▁israel	-9.63485
ci	-9.63598
▁category	-9.63825
▁thailand	-9.63827
▁investigation	-9.63836
▁coach	-9.63843
▁dry	-9.63965
fe	-9.6399
▁laugh	-9.64072
60	-9.64129
▁typical	-9.64232
ess	-9.64271
some	-9.64391
▁factory	-9.64433
our	-9.6461
▁birth	-9.64623
▁convince	-9.64631
▁podcast	-9.64631
▁driving	-9.64631
▁extent	-9.64631
▁attach	-9.64631
▁debit	-9.64646
lin	-9.64652
so	-9.64821
ran	-9.6497
▁crap	-9.65106
ious	-9.65113
pi	-9.65377
▁threat	-9.65401
▁throughout	-9.65444
▁hundred	-9.65444
▁equipment	-9.65451
▁stuck	-9.65453
▁intention	-9.65456
▁shot	-9.6546
app	-9.65495
▁debate	-9.65593
▁cheer	-9.65617
▁speaker	-9.65628
not	-9.658
▁logic	-9.65999
▁dev	-9.66181
▁eu	-9.66194
▁edexcel	-9.66264
▁protein	-9.66264
▁capacity	-9.66266
▁crash	-9.66271
▁lakh	-9.66287
▁labor	-9.66321
▁privilege	-9.66334
aya	-9.66435
▁ram	-9.66442
ka	-9.6683
▁confuse	-9.66887
40	-9.66946
▁sir	-9.66992
▁appear	-9.67079
▁married	-9.6709
▁impos	-9.67106
▁input	-9.67116
▁tired	-9.67152
oc	-9.6738
ze	-9.67486
▁pan	-9.67583
mark	-9.67592
month	-9.67706
▁comfort	-9.67854
▁attract	-9.67898
▁clarify	-9.67923
▁identity	-9.67923
▁pocket	-9.67923
▁tiktok	-9.67923
▁vendor	-9.67925
▁programme	-9.67991
▁wall	-9.68007
▁protection	-9.68123
▁here	-9.68155
awa	-9.68339
▁normally	-9.68393
▁circle	-9.68435
ck	-9.6869
▁combine	-9.68764
▁grateful	-9.68764
▁propaganda	-9.68764
▁trincomalee	-9.68764
▁critical	-9.68764
▁excuse	-9.68769
▁haha	-9.6878
▁resident	-9.68781
▁q	-9.68882
▁deny	-9.68906
▁pic	-9.68997
▁unnecessar	-9.69006
▁dance	-9.69022
ble	-9.69128
ber	-9.69158
▁permanent	-9.69207
io	-9.69222
▁cold	-9.69248
▁buffet	-9.69611
▁commerce	-9.69611
▁buddy	-9.69615
▁boat	-9.69635
▁roll	-9.6966
▁forest	-9.69695
▁mall	-9.69887
80	-9.70012
▁equal	-9.7003
▁bat	-9.70142
'	-9.70208
mu	-9.70271
▁colleague	-9.70466
▁possibility	-9.70466
▁safari	-9.70466
▁publish	-9.70467
▁accurate	-9.70468
▁memory	-9.7047
ery	-9.70474
▁native	-9.70488
▁rip	-9.70528
▁risky	-9.70807
▁evening	-9.70872
▁ali	-9.70921
▁floor	-9.71127
off	-9.71193
▁internal	-9.71263
▁exploit	-9.71283
▁borrow	-9.71328
▁quiet	-9.71328
▁onto	-9.7142
▁eta	-9.71428
▁portion	-9.71605
▁wi	-9.71612
▁socialist	-9.71653
▁soft	-9.71668
▁grad	-9.71964
▁deduct	-9.72122
▁retire	-9.72161
▁curriculum	-9.72198
▁mandatory	-9.72198
▁weligama	-9.72198
▁drain	-9.72198
▁cybersecurity	-9.72199
▁piss	-9.72218
▁belong	-9.72329
▁gang	-9.72339
▁msc	-9.7234
▁annoying	-9.7237
▁gay	-9.72476
▁rarely	-9.72582
▁fat	-9.72693
▁cent	-9.72777
▁america	-9.72888
▁aus	-9.72966
▁function	-9.72972
▁cr	-9.7304
▁entitle	-9.73075
▁adapt	-9.73075
▁belief	-9.73075
▁estimate	-9.73075
▁nsbm	-9.73075
▁opposite	-9.73075
▁administration	-9.73092
all	-9.73097
▁loose	-9.73099
▁align	-9.73141
gi	-9.73269
hood	-9.73276
▁farm	-9.73382
▁mode	-9.73542
for	-9.73817
▁bankrupt	-9.73954
▁mathematic	-9.7396
▁collapse	-9.7396
▁dangerous	-9.73964
▁screw	-9.73964
▁pfc	-9.73981
▁hero	-9.74028
▁stat	-9.74144
▁germany	-9.74196
▁jr	-9.7425
▁constantly	-9.74258
70	-9.74416
▁ti	-9.74416
hr	-9.7453
6	-9.74542
ab	-9.74557
are	-9.74792
▁bruh	-9.74832
▁passenger	-9.74853
▁pizza	-9.74854
▁odd	-9.74855
▁upload	-9.74857
▁fool	-9.7486
▁maximu	-9.74866
▁accommodation	-9.74874
▁horrible	-9.74885
▁leadership	-9.74888
▁exp	-9.74906
pro	-9.75076
▁hnd	-9.75106
▁powerful	-9.75121
▁din	-9.75268
▁ird	-9.75272
▁mba	-9.75465
▁lock	-9.75529
▁alcohol	-9.75661
▁holder	-9.75734
▁comparison	-9.75753
▁genocide	-9.75753
▁asap	-9.75754
▁harass	-9.75758
▁supermarket	-9.75762
▁quote	-9.7577
▁decline	-9.75775
▁wake	-9.75782
▁communicate	-9.75783
▁promotion	-9.7582
▁artist	-9.75873
25	-9.76064
▁casual	-9.76258
ral	-9.76353
▁gather	-9.76356
▁down	-9.7636
▁rare	-9.76377
▁leg	-9.76624
▁awesome	-9.76663
▁disagree	-9.76663
▁perfume	-9.76663
▁temporary	-9.76663
▁verify	-9.76663
▁defend	-9.76677
▁threaten	-9.7671
▁awareness	-9.76725
mer	-9.76756
▁noise	-9.76765
▁formal	-9.76847
▁sake	-9.76867
▁le	-9.76974
▁ho	-9.76983
▁pal	-9.77063
▁plant	-9.77101
▁punish	-9.77551
▁neighbor	-9.77574
▁embassy	-9.7758
▁everybody	-9.7758
▁suspect	-9.7758
▁sugar	-9.77582
▁nonsense	-9.77585
▁stack	-9.77596
▁ideology	-9.77601
▁mar	-9.77644
▁media	-9.77743
ass	-9.77887
▁75	-9.77993
▁fa	-9.7811
▁learning	-9.78165
▁united	-9.78188
▁absurd	-9.78506
▁fashion	-9.78506
▁initiative	-9.78506
▁welfare	-9.78506
▁smooth	-9.78507
▁clown	-9.78511
▁ikman	-9.78512
▁rush	-9.78513
▁agenda	-9.78524
▁2021	-9.78532
▁scammer	-9.78752
▁lane	-9.78765
ative	-9.78878
ory	-9.7901
▁pe	-9.79279
tal	-9.7939
▁chocolate	-9.7944
▁garden	-9.79441
▁crook	-9.79441
▁label	-9.79466
▁cima	-9.79467
▁reference	-9.79467
▁wash	-9.79484
▁progressive	-9.79505
▁earth	-9.79526
▁workplace	-9.7968
du	-9.7975
▁en	-9.79868
▁cab	-9.79918
▁initially	-9.79979
▁cc	-9.80036
▁cla	-9.80138
▁harm	-9.80336
▁clue	-9.80373
▁convenient	-9.80384
▁discrimination	-9.80384
▁plastic	-9.80384
▁tower	-9.80385
▁yea	-9.80396
▁tight	-9.80408
▁manner	-9.80468
▁pi	-9.80508
▁cus	-9.80657
▁selection	-9.80723
▁bed	-9.80728
▁australian	-9.80826
▁shock	-9.80913
base	-9.80941
▁sm	-9.80969
▁neithe	-9.81116
▁da	-9.81185
venue	-9.8126
▁predict	-9.81275
▁lower	-9.81311
▁chatgpt	-9.81336
▁declare	-9.81336
▁medication	-9.81336
▁unfair	-9.81336
▁reveal	-9.81337
▁entrance	-9.81337
▁biology	-9.8134
▁leaf	-9.81341
▁negotiate	-9.81353
▁bail	-9.81366
▁civilian	-9.81382
▁lgbtq	-9.81389
▁graphic	-9.81531
▁dual	-9.81535
flow	-9.81584
▁five	-9.81733
ability	-9.81889
▁paint	-9.8189
▁ah	-9.82031
▁600	-9.82047
gg	-9.8223
▁va	-9.82247
▁auto	-9.82295
▁premadasa	-9.82298
▁daughter	-9.82298
▁error	-9.82298
▁southern	-9.82302
▁guest	-9.82306
▁chase	-9.82308
▁specialize	-9.82397
▁understanding	-9.82414
▁che	-9.82486
lkr	-9.82513
▁99	-9.8263
int	-9.82686
pm	-9.82767
▁hill	-9.82982
▁29	-9.8317
▁anuradhapura	-9.83269
▁nugegoda	-9.83269
▁surround	-9.83269
▁undergrad	-9.83269
▁indeed	-9.83269
▁regime	-9.83277
▁micro	-9.83283
▁sky	-9.83306
▁shopping	-9.8333
▁wow	-9.83369
▁van	-9.83381
▁isp	-9.83423
▁calm	-9.83462
▁abt	-9.8353
▁traveler	-9.83554
▁tri	-9.83617
▁educational	-9.83844
▁trick	-9.83987
lt	-9.84029
▁wing	-9.84126
▁enforce	-9.84214
▁downvote	-9.84249
▁flood	-9.84249
▁hustle	-9.84249
▁kottu	-9.84249
▁resolve	-9.84249
▁nurse	-9.84249
▁invite	-9.84249
▁split	-9.84249
▁habit	-9.8425
▁propose	-9.84253
▁expose	-9.84255
rt	-9.84261
▁chain	-9.84268
▁household	-9.84269
▁liberal	-9.84278
aka	-9.84298
▁gig	-9.84342
▁collection	-9.84452
▁sum	-9.84726
▁concerned	-9.8486
▁harsha	-9.8494
▁opt	-9.85122
▁bangladesh	-9.85239
▁immigrant	-9.85239
▁prison	-9.85239
▁witness	-9.85239
▁appeal	-9.85244
▁curry	-9.85255
▁expand	-9.85261
▁retirement	-9.85281
▁tin	-9.85316
rate	-9.85353
que	-9.85368
▁gl	-9.85427
▁mini	-9.85457
▁sustainable	-9.85495
ose	-9.85623
▁highlight	-9.85759
fa	-9.8586
▁sometime	-9.85936
▁german	-9.85974
▁climb	-9.86239
▁entrepreneur	-9.86239
▁inflate	-9.86239
▁flash	-9.86244
▁tree	-9.86247
▁smile	-9.86251
▁120	-9.86256
▁ofc	-9.86256
▁grab	-9.86277
adband	-9.86287
▁journalist	-9.86294
▁scared	-9.86444
ini	-9.86788
▁historical	-9.86878
▁rat	-9.8694
▁gpa	-9.86954
▁tb	-9.87049
▁log	-9.87159
what	-9.87207
▁dambulla	-9.87249
▁proceed	-9.87249
▁skull	-9.8725
▁unsure	-9.87251
▁outlet	-9.87258
▁forever	-9.87267
▁plantation	-9.873
ris	-9.87316
▁spam	-9.8736
▁cmb	-9.87388
▁electrical	-9.87393
vo	-9.87403
▁pv	-9.8752
▁zone	-9.87528
gu	-9.87586
con	-9.87637
▁col	-9.87692
▁character	-9.8786
ud	-9.87965
▁grocery	-9.8827
▁privacy	-9.8827
▁recognition	-9.8827
▁availability	-9.8827
▁trcsl	-9.88272
▁cabinet	-9.88273
▁commute	-9.88274
▁brown	-9.88276
▁colour	-9.88276
▁surgery	-9.88278
▁smell	-9.8829
▁nope	-9.88295
▁epf	-9.88296
▁failure	-9.88317
ff	-9.88456
ted	-9.88472
▁certainly	-9.88534
▁the	-9.88752
ack	-9.88764
▁aid	-9.88847
▁el	-9.88862
necessarily	-9.89004
▁rob	-9.89121
▁soo	-9.89164
▁arrange	-9.89267
▁secret	-9.89271
▁ma	-9.89294
▁analytic	-9.89301
▁android	-9.89301
▁fundamental	-9.89301
▁pettah	-9.89304
▁automatically	-9.89306
▁hindu	-9.89312
▁icbt	-9.89322
▁authentic	-9.89331
▁yep	-9.89358
▁fitness	-9.89378
ja	-9.89418
dr	-9.89552
▁ran	-9.89733
▁jan	-9.89759
▁typically	-9.89816
▁dealer	-9.90056
▁id	-9.90057
uae	-9.90175
▁addition	-9.90228
▁flow	-9.90267
▁announce	-9.90309
▁junior	-9.90342
▁participate	-9.90342
▁ultra	-9.90343
▁analysis	-9.90343
▁boost	-9.90344
▁crack	-9.90349
▁mechanical	-9.904
▁tap	-9.90427
▁slave	-9.90439
▁di	-9.9044
che	-9.90662
▁eastern	-9.90667
▁ce	-9.90746
tin	-9.90759
▁earning	-9.90888
▁ga	-9.90897
11	-9.90913
▁pol	-9.90938
gen	-9.90954
▁essentially	-9.91096
ger	-9.91116
ible	-9.91247
ner	-9.91283
▁dehiwala	-9.91395
▁depreciate	-9.91395
▁frustrating	-9.91395
▁vaccinate	-9.91395
▁pattern	-9.91395
▁adhd	-9.91395
▁urban	-9.91407
▁entity	-9.91417
▁2026	-9.91429
▁passionate	-9.91439
▁pix	-9.91447
gr	-9.91518
▁im	-9.9163
▁mbps	-9.91731
▁maha	-9.91761
▁bomb	-9.9217
▁additionally	-9.92183
▁wo	-9.92241
ley	-9.92296
▁advertise	-9.92422
▁how	-9.92454
▁bridge	-9.92459
▁intelligence	-9.92459
▁outcome	-9.92459
▁peradeniya	-9.92459
▁vision	-9.92461
▁statistic	-9.92465
▁depression	-9.92489
▁2018	-9.9249
▁cake	-9.92499
▁pot	-9.92633
▁thi	-9.92677
net	-9.92726
▁lift	-9.92745
▁fds	-9.92895
▁hack	-9.92904
pl	-9.92992
▁lab	-9.93006
▁scar	-9.93016
you	-9.93067
▁moral	-9.93342
▁translate	-9.93534
▁intend	-9.93535
▁faith	-9.93539
▁plain	-9.93574
▁pathway	-9.9358
▁appreciated	-9.93623
▁democratic	-9.93627
▁accountability	-9.93628
▁replacement	-9.93633
▁scope	-9.93688
▁ik	-9.93853
▁slip	-9.93879
cy	-9.93888
▁acc	-9.93945
dy	-9.94213
▁pen	-9.9433
▁admission	-9.94621
▁afaik	-9.94621
▁remittance	-9.94621
▁scooter	-9.94621
▁lunch	-9.9463
▁entertainment	-9.94634
▁elsewhere	-9.94637
▁wallet	-9.94646
unt	-9.9471
▁selfish	-9.94728
▁minor	-9.9475
ese	-9.95006
▁unlikely	-9.95182
ator	-9.95187
▁wave	-9.95197
▁bite	-9.9536
▁retail	-9.95514
▁fk	-9.95718
▁rugby	-9.9572
▁sacrifice	-9.9572
▁pretend	-9.9572
▁sentence	-9.9572
▁sweet	-9.9572
▁minimal	-9.9572
▁tooth	-9.95723
▁smoke	-9.95724
▁overnight	-9.95725
▁qualified	-9.95729
▁installment	-9.95741
▁clearance	-9.95795
▁confidence	-9.95826
▁trial	-9.95835
side	-9.96207
▁core	-9.96337
▁fry	-9.96347
▁ku	-9.96367
point	-9.96523
thi	-9.96787
▁margin	-9.9682
▁criticism	-9.96831
▁exempt	-9.96831
▁hsbc	-9.96831
▁organisation	-9.96831
▁domestic	-9.96831
▁ongoing	-9.96831
▁toilet	-9.96832
▁derana	-9.96832
▁nowhere	-9.96834
▁ntb	-9.96837
▁trustworthy	-9.9684
▁meanwhile	-9.96842
▁meter	-9.96854
▁assignment	-9.96856
▁pair	-9.96877
▁elder	-9.96912
▁related	-9.96936
▁coverage	-9.97011
▁lend	-9.97027
▁tag	-9.971
ali	-9.97208
istic	-9.97232
24	-9.97233
▁wealthy	-9.97416
▁alive	-9.9747
care	-9.97597
mn	-9.97708
▁ear	-9.97749
▁hype	-9.9775
▁manufacture	-9.97787
▁russia	-9.97863
▁adjust	-9.97932
▁affair	-9.97955
▁audience	-9.97955
▁charity	-9.97955
▁circumstance	-9.97955
▁empty	-9.97955
▁tangalle	-9.97955
▁conservative	-9.97956
▁utility	-9.97957
▁discover	-9.97965
▁hunt	-9.97994
▁victory	-9.98018
▁allowance	-9.98085
▁drag	-9.98114
▁bully	-9.98149
▁tiny	-9.98265
right	-9.9833
▁dear	-9.98404
▁guard	-9.98481
▁warn	-9.98946
5000	-9.99021
▁behaviour	-9.99091
▁cambridge	-9.99091
▁hiriketiya	-9.99091
▁mountain	-9.99091
▁barrier	-9.99091
▁pricing	-9.99092
▁suburb	-9.99092
isation	-9.99092
▁telegram	-9.99092
▁instance	-9.99093
▁railway	-9.99094
▁psychiatrist	-9.99099
▁asshole	-9.991
▁soul	-9.99121
▁blow	-9.99125
▁membership	-9.99136
they	-9.99137
▁disaster	-9.99146
cient	-9.9921
▁nationalist	-9.99342
ping	-9.99794
▁director	-9.99819
▁rough	-9.99839
▁consult	-9.99857
house	-9.99966
▁designer	-10.0003
sit	-10.0014
▁allocate	-10.0024
▁diaspora	-10.0024
▁equivalent	-10.0024
▁regulate	-10.0024
▁ucsc	-10.0024
▁canadian	-10.0024
▁ag	-10.0027
▁rude	-10.0029
▁hostel	-10.0029
▁salt	-10.0032
▁alright	-10.0034
▁worship	-10.0038
▁coin	-10.0047
ow	-10.006
▁roughly	-10.0064
ela	-10.0066
my	-10.007
▁36	-10.0083
tro	-10.0084
▁5000	-10.0109
▁kit	-10.0111
▁profession	-10.0112
eye	-10.0115
▁95	-10.0118
98	-10.0119
ight	-10.012
75	-10.0139
▁combination	-10.014
▁describe	-10.014
▁exposure	-10.014
▁powder	-10.014
▁suicide	-10.014
▁royal	-10.014
▁six	-10.0141
▁100000	-10.0141
▁secretary	-10.0144
▁wheel	-10.0144
▁audit	-10.0145
▁rainy	-10.0153
▁glass	-10.0159
▁inf	-10.0161
▁socialism	-10.0163
ith	-10.0188
uck	-10.0195
itie	-10.0201
▁rap	-10.0208
▁vet	-10.0237
▁recruit	-10.0238
mon	-10.0239
list	-10.0241
▁confident	-10.0257
core	-10.0258
▁explanation	-10.0258
▁narrative	-10.0258
▁succeed	-10.0258
▁criticize	-10.0258
▁shirt	-10.0258
▁creative	-10.0259
▁boss	-10.0261
▁define	-10.0261
▁cheat	-10.0261
▁experienced	-10.0266
ponent	-10.0273
▁nu	-10.0285
▁du	-10.0286
▁difficulty	-10.0293
100	-10.0296
▁constant	-10.0337
▁contain	-10.0363
▁cos	-10.0367
▁beg	-10.0373
▁restructure	-10.0378
▁leak	-10.0378
▁expat	-10.038
▁nah	-10.0382
▁keell	-10.0383
▁favour	-10.0388
▁improvement	-10.04
▁rating	-10.0414
▁evil	-10.0422
lic	-10.0431
▁recovery	-10.0439
ency	-10.0454
▁manipulate	-10.0485
▁favor	-10.0486
era	-10.0491
▁officially	-10.0496
▁thief	-10.0498
▁burger	-10.0498
ual	-10.0498
by	-10.0499
▁shout	-10.05
▁lean	-10.0503
▁enable	-10.0506
▁commitment	-10.0508
