<unk>	0
<s>	0
</s>	0
s	-4.35974
▁not	-4.37408
▁'	-4.42612
▁	-4.49895
▁get	-4.75349
▁sri	-4.83975
▁m	-4.93357
▁like	-4.96725
▁go	-5.0547
_	-5.09135
▁lanka	-5.1547
▁people	-5.15873
▁good	-5.17843
▁would	-5.18894
▁know	-5.33786
▁one	-5.47733
▁well	-5.48255
▁do	-5.512
ly	-5.53015
e	-5.56265
▁think	-5.57089
▁time	-5.58045
▁make	-5.61105
▁also	-5.62394
▁work	-5.62522
▁need	-5.63808
▁even	-5.64077
I	-5.64855
▁use	-5.65025
▁country	-5.67812
▁want	-5.72095
▁be	-5.73475
▁year	-5.74378
▁see	-5.75213
▁say	-5.75746
ing	-5.80628
▁look	-5.81296
▁s	-5.86715
▁take	-5.88109
▁ve	-5.91444
y	-5.91709
▁thing	-5.93235
k	-5.98928
▁pay	-6.00637
▁day	-6.00898
▁try	-6.01021
▁much	-6.04213
▁anyone	-6.06279
▁come	-6.06507
▁give	-6.08769
▁really	-6.09251
▁place	-6.1097
▁find	-6.13148
▁colombo	-6.13807
▁government	-6.17107
▁way	-6.19232
d	-6.19462
er	-6.21182
▁thank	-6.21856
▁help	-6.21907
▁money	-6.22884
▁sl	-6.23954
▁could	-6.24185
▁around	-6.26151
▁job	-6.27336
▁2	-6.27429
▁buy	-6.29992
▁lankan	-6.30507
▁experience	-6.30658
▁guy	-6.32488
▁back	-6.33601
▁still	-6.33933
▁start	-6.34387
▁we	-6.37149
r	-6.37247
▁month	-6.40067
▁will	-6.41341
▁high	-6.41541
▁right	-6.41627
▁something	-6.42334
▁company	-6.43111
▁price	-6.4419
▁many	-6.44951
▁can	-6.45021
▁new	-6.45832
▁ask	-6.45948
▁lot	-6.46966
▁3	-6.49183
▁1	-6.51493
▁live	-6.52069
▁first	-6.52304
▁feel	-6.53397
▁since	-6.56728
▁happen	-6.57639
▁issue	-6.58469
▁someone	-6.59459
t	-6.5976
▁life	-6.59856
▁post	-6.62137
▁degree	-6.62688
▁friend	-6.64226
ed	-6.6592
▁plan	-6.66154
▁long	-6.67612
▁bad	-6.67841
▁sure	-6.68166
▁everyone	-6.68639
▁please	-6.69355
▁keep	-6.69449
a	-6.70117
▁car	-6.70285
▁tax	-6.70762
▁school	-6.74797
▁local	-6.74869
▁etc	-6.74984
▁call	-6.75413
▁let	-6.77009
▁mean	-6.77179
▁university	-6.77632
▁change	-6.78561
▁might	-6.78995
▁bank	-6.79097
▁d	-6.8025
▁travel	-6.80276
▁student	-6.8052
▁hi	-6.80941
▁hear	-6.81289
▁re	-6.8138
▁cost	-6.81767
▁seem	-6.82458
▁without	-6.8247
▁business	-6.83239
b	-6.83848
▁tell	-6.84318
face	-6.8563
▁u	-6.86372
▁never	-6.86406
▁anything	-6.87916
l	-6.88523
▁advice	-6.88638
▁face	-6.89052
al	-6.90209
▁4	-6.9049
▁you	-6.90717
▁end	-6.9083
▁option	-6.91602
▁love	-6.91907
▁actually	-6.92117
c	-6.92473
▁learn	-6.93514
▁question	-6.94432
▁family	-6.94604
▁hard	-6.94978
▁al	-6.96036
▁visit	-6.96222
▁5	-6.96454
▁market	-6.9707
m	-6.97382
▁point	-6.98165
▁check	-6.99163
▁last	-6.99736
n	-7.00302
▁problem	-7.00531
▁study	-7.00707
▁always	-7.01113
▁service	-7.0119
▁every	-7.01447
▁two	-7.01523
▁man	-7.02568
▁vote	-7.02581
▁understand	-7.02982
▁salary	-7.03343
▁move	-7.03528
p	-7.03786
▁old	-7.03856
▁idea	-7.04094
▁big	-7.04641
▁part	-7.04817
▁leave	-7.05383
▁power	-7.054
▁another	-7.06051
▁consider	-7.07488
with	-7.07767
▁tamil	-7.08289
▁person	-7.08311
▁account	-7.08412
▁stay	-7.08471
▁talk	-7.08836
▁maybe	-7.09173
▁enough	-7.09906
▁week	-7.09968
th	-7.1012
▁free	-7.10954
▁next	-7.11118
▁support	-7.11292
▁10	-7.12276
▁private	-7.12605
▁online	-7.13259
▁system	-7.13408
▁vehicle	-7.13659
▁different	-7.14526
▁appreciate	-7.14573
▁party	-7.14898
▁bit	-7.16357
▁may	-7.16398
▁already	-7.16523
▁show	-7.17392
▁low	-7.17739
i	-7.17757
▁great	-7.18109
▁parent	-7.18994
▁reason	-7.19138
▁area	-7.20109
▁situation	-7.20319
▁put	-7.20404
▁per	-7.20563
▁home	-7.20617
▁base	-7.20766
▁world	-7.20767
or	-7.20839
ion	-7.21048
▁share	-7.21665
▁small	-7.22885
▁income	-7.22918
▁that	-7.22963
▁public	-7.23147
▁card	-7.23502
▁food	-7.23555
▁open	-7.23949
▁i	-7.24615
▁pretty	-7.24705
▁become	-7.25591
▁recommend	-7.25628
▁run	-7.25887
▁offer	-7.26134
▁yes	-7.26252
▁currently	-7.26935
▁though	-7.27062
▁shit	-7.27275
▁kind	-7.27374
▁stuff	-7.27614
▁uni	-7.27945
in	-7.2924
▁foreign	-7.29477
▁least	-7.29524
▁to	-7.29583
on	-7.29694
▁hey	-7.30444
▁build	-7.30934
▁india	-7.31187
▁able	-7.31256
▁everything	-7.31707
▁stop	-7.32001
▁current	-7.32275
▁else	-7.32342
▁case	-7.32393
▁recently	-7.32551
▁sinhala	-7.32754
▁state	-7.32872
▁apply	-7.33204
▁class	-7.3333
▁real	-7.33602
▁spend	-7.33639
▁bring	-7.33814
▁bus	-7.34053
▁amount	-7.34182
▁g	-7.34442
▁due	-7.34552
▁nothing	-7.34833
▁hope	-7.35185
▁less	-7.35205
▁app	-7.35409
▁either	-7.36151
▁english	-7.37149
▁far	-7.3751
▁house	-7.37846
▁education	-7.37847
▁wonder	-7.38119
▁number	-7.38137
▁un	-7.38491
▁sell	-7.38735
able	-7.38741
▁advance	-7.38776
▁law	-7.39071
▁earn	-7.40625
▁rate	-7.40759
▁book	-7.41103
ic	-7.41379
▁abroad	-7.41471
▁worth	-7.41547
▁probably	-7.41558
▁ranil	-7.41667
▁future	-7.41732
▁level	-7.41732
▁read	-7.41749
▁social	-7.42704
▁election	-7.43419
▁however	-7.4358
▁recommendation	-7.44165
▁mention	-7.44293
▁6	-7.44348
▁phone	-7.44547
▁especially	-7.44762
▁medium	-7.4493
▁similar	-7.4537
▁lkr	-7.45871
▁speak	-7.45962
▁invest	-7.46137
▁course	-7.46401
▁lol	-7.46483
h	-7.46555
▁term	-7.46678
▁comment	-7.46744
▁kid	-7.46835
▁care	-7.47234
▁possible	-7.47518
▁thought	-7.48101
▁lankans	-7.4819
▁side	-7.48701
st	-7.48903
▁send	-7.48935
▁easy	-7.49259
▁name	-7.49351
▁land	-7.49452
o	-7.49665
▁loan	-7.5038
▁doctor	-7.50957
f	-7.51292
u	-7.51388
▁package	-7.51429
▁increase	-7.51445
te	-7.51575
▁believe	-7.51616
▁other	-7.51662
▁drive	-7.51682
▁cause	-7.51809
▁play	-7.51852
▁follow	-7.52186
▁political	-7.52652
▁datum	-7.52972
▁100	-7.53121
▁whole	-7.53384
▁npp	-7.53391
▁taxis	-7.53628
▁police	-7.53835
▁opinion	-7.54051
▁expect	-7.54304
▁watch	-7.54868
▁hand	-7.54882
▁war	-7.55529
▁economy	-7.5564
▁matter	-7.55662
▁charge	-7.56305
▁whether	-7.56356
▁lose	-7.5646
▁ago	-7.56482
▁close	-7.5649
it	-7.56507
▁order	-7.56665
▁trip	-7.56799
▁wrong	-7.56951
▁cheap	-7.57256
▁visa	-7.5726
▁20	-7.57349
▁away	-7.57961
▁group	-7.57991
▁a	-7.58269
▁instead	-7.58279
g	-7.58506
▁mind	-7.58818
▁remember	-7.59004
▁provide	-7.59038
▁economic	-7.59978
▁tourist	-7.60641
▁fund	-7.60998
▁payment	-7.61063
▁budget	-7.61625
▁full	-7.61662
▁import	-7.617
▁yeah	-7.62058
▁personal	-7.62229
▁true	-7.62379
re	-7.62629
▁quality	-7.62847
▁usually	-7.62898
▁hour	-7.62962
▁process	-7.6335
▁little	-7.63471
▁president	-7.64091
▁politician	-7.64437
▁na	-7.64454
▁project	-7.64554
▁science	-7.64564
▁industry	-7.64647
▁past	-7.64736
▁opportunity	-7.64757
▁compare	-7.65308
▁culture	-7.6555
▁within	-7.6633
▁south	-7.66787
▁wait	-7.66906
▁us	-7.66944
▁there	-7.67147
▁game	-7.67155
▁suggestion	-7.67609
▁product	-7.68016
▁kandy	-7.68063
▁investment	-7.68389
▁include	-7.68444
▁engineering	-7.6854
▁add	-7.68583
▁choose	-7.68687
▁field	-7.6882
▁result	-7.68901
x	-7.68936
▁allow	-7.69356
▁fuck	-7.7002
▁today	-7.70062
▁c	-7.70555
▁quite	-7.70591
▁save	-7.70664
▁top	-7.70747
▁policy	-7.70864
▁deal	-7.70962
▁suggest	-7.71257
▁15	-7.71277
▁woman	-7.71451
▁research	-7.71802
▁driver	-7.71891
▁b	-7.71951
▁brand	-7.72395
▁girl	-7.72414
▁million	-7.72568
▁30	-7.7323
ation	-7.73298
▁agree	-7.73427
▁bro	-7.74067
▁create	-7.741
▁video	-7.74183
▁almost	-7.74189
▁shop	-7.74254
▁cut	-7.74445
le	-7.74558
▁night	-7.74591
▁in	-7.74994
en	-7.75383
▁yet	-7.76279
▁ever	-7.76334
▁hotel	-7.76527
▁example	-7.76629
of	-7.76697
▁exam	-7.76754
▁child	-7.7699
▁notice	-7.77166
▁depend	-7.77221
▁second	-7.77244
▁dialog	-7.77396
▁interest	-7.77921
▁value	-7.78132
▁must	-7.78256
▁trust	-7.78496
▁road	-7.78665
w	-7.7868
▁slt	-7.78921
▁available	-7.79127
▁near	-7.79149
▁general	-7.7961
▁couple	-7.79635
▁fine	-7.79947
▁international	-7.8014
▁rather	-7.80401
▁skill	-7.80665
▁answer	-7.80786
▁7	-7.80913
▁hold	-7.81329
▁usd	-7.8141
▁language	-7.81822
▁turn	-7.82399
▁srilanka	-7.82521
▁guess	-7.82606
▁information	-7.829
▁website	-7.83528
▁city	-7.83569
▁join	-7.83625
an	-7.83657
▁decide	-7.83794
▁stock	-7.84093
▁train	-7.84408
▁set	-7.84478
▁return	-7.84732
▁fact	-7.84829
▁type	-7.84914
▁what	-7.8512
▁chance	-7.85136
▁career	-7.85157
▁soon	-7.854
▁head	-7.85496
▁pass	-7.85508
▁definitely	-7.85539
▁unless	-7.85566
▁receive	-7.86347
▁interested	-7.86624
▁safe	-7.86891
▁speed	-7.87167
▁mostly	-7.87167
▁v	-7.87187
v	-7.87366
▁software	-7.87599
▁write	-7.88133
▁focus	-7.88155
joy	-7.88359
▁internet	-7.88418
▁majority	-7.88448
▁program	-7.88548
▁community	-7.88689
▁meet	-7.88918
▁planning	-7.89108
▁expensive	-7.89109
▁honestly	-7.89456
▁relate	-7.89563
▁early	-7.90026
▁fee	-7.90252
▁beach	-7.90447
▁break	-7.90551
▁story	-7.90696
▁fix	-7.90815
se	-7.91058
▁decent	-7.91092
▁nice	-7.9141
▁manage	-7.91867
▁hello	-7.9205
ment	-7.92578
▁hospital	-7.93518
▁debt	-7.93553
▁8	-7.93707
▁50	-7.93899
ar	-7.94018
▁proper	-7.9404
▁ai	-7.94045
▁water	-7.94343
▁regard	-7.94552
▁news	-7.94568
▁short	-7.94843
▁main	-7.95578
▁grow	-7.95588
▁connection	-7.96105
▁sector	-7.96514
▁total	-7.96529
▁r	-7.9654
ity	-7.96773
▁akd	-7.96816
z	-7.96867
nd	-7.96998
▁tip	-7.97033
▁basically	-7.9713
tears	-7.97325
▁decision	-7.97879
▁credit	-7.98143
▁wan	-7.98274
▁report	-7.9835
▁lead	-7.986
▁x	-7.98889
▁rent	-7.99413
▁age	-7.99607
▁contact	-8.00041
▁sometimes	-8.00088
▁require	-8.00161
▁galle	-8.00234
▁national	-8.00397
▁normal	-8.00409
▁health	-8.0058
▁uk	-8.00811
▁indian	-8.01089
▁parliament	-8.0114
▁item	-8.0114
▁history	-8.01144
▁non	-8.0122
▁common	-8.01306
▁corruption	-8.01359
smiling	-8.01469
▁fuel	-8.01476
▁young	-8.01797
▁rs	-8.01857
▁middle	-8.0209
▁single	-8.02097
ist	-8.02229
▁act	-8.02241
▁position	-8.02464
▁benefit	-8.02731
▁final	-8.0297
▁they	-8.03092
▁financial	-8.03152
▁sound	-8.03248
▁choice	-8.03537
um	-8.03782
▁complete	-8.04168
▁detail	-8.04185
▁cover	-8.04396
▁engineer	-8.04442
▁date	-8.04457
▁protest	-8.04471
▁personally	-8.045
▁politic	-8.04547
▁list	-8.04831
▁rule	-8.04835
▁eat	-8.05024
▁force	-8.05213
▁gr	-8.05518
▁12	-8.05982
▁develop	-8.06252
▁teacher	-8.06349
▁scam	-8.06494
▁ll	-8.06509
▁link	-8.06824
▁finance	-8.06896
▁office	-8.0817
▁avoid	-8.08189
▁subject	-8.08479
na	-8.08488
▁source	-8.08551
1	-8.08607
▁bill	-8.08607
▁line	-8.08746
▁red	-8.09399
▁customer	-8.09519
▁basic	-8.09526
▁legal	-8.09639
▁crisis	-8.10068
▁knowledge	-8.10222
▁google	-8.10222
▁curious	-8.10223
▁f	-8.10699
▁teach	-8.10781
the	-8.11156
▁fall	-8.1117
ize	-8.115
▁huge	-8.11617
▁tech	-8.11722
▁cash	-8.11804
▁word	-8.12023
▁reduce	-8.12142
ary	-8.12396
▁purchase	-8.12495
ri	-8.12497
▁certain	-8.12628
▁previous	-8.12849
▁pro	-8.12849
▁important	-8.12897
▁super	-8.13026
ra	-8.13126
▁security	-8.13226
▁transfer	-8.13383
▁outside	-8.13391
▁expense	-8.1374
▁drop	-8.1379
▁all	-8.14136
▁e	-8.1414
▁de	-8.14229
▁late	-8.14243
▁happy	-8.14279
▁sort	-8.14323
▁interview	-8.1446
▁claim	-8.14464
▁rupee	-8.1464
▁airport	-8.14823
▁paper	-8.14999
▁whatever	-8.1503
▁update	-8.15365
▁store	-8.15444
▁via	-8.15562
▁internship	-8.15567
▁site	-8.15596
▁math	-8.15636
▁later	-8.15757
up	-8.15776
ive	-8.15978
▁control	-8.16121
▁reddit	-8.16205
▁court	-8.16279
ant	-8.16426
▁t	-8.16456
▁genuine	-8.16831
▁medical	-8.16916
▁sinhalese	-8.17028
▁sub	-8.17122
is	-8.17146
▁large	-8.17172
▁govt	-8.17176
▁pm	-8.17293
▁lack	-8.17393
▁waste	-8.17435
▁employee	-8.17577
ate	-8.1773
▁enjoy	-8.17891
hand	-8.18356
▁view	-8.18426
▁edit	-8.18457
▁dollar	-8.18508
▁step	-8.18743
▁improve	-8.19036
▁reach	-8.19302
ce	-8.19333
▁getting	-8.19336
▁he	-8.19918
us	-8.20029
▁risk	-8.20324
▁win	-8.20367
▁exactly	-8.20396
▁individual	-8.20413
▁team	-8.20476
ne	-8.2049
▁average	-8.20595
▁demand	-8.20814
▁ella	-8.20883
▁luck	-8.20906
▁graduate	-8.20979
▁corrupt	-8.21131
▁poor	-8.21583
▁literally	-8.21596
▁hate	-8.21692
ter	-8.21877
▁clear	-8.21925
▁fail	-8.21943
▁moment	-8.22164
▁movie	-8.22165
2	-8.22257
▁minister	-8.22338
▁hire	-8.22342
▁china	-8.2273
▁25	-8.22808
▁accept	-8.22847
▁major	-8.22891
▁master	-8.22997
▁9	-8.23187
▁australia	-8.2324
▁op	-8.23262
▁often	-8.23316
▁ol	-8.23402
▁light	-8.23423
▁strong	-8.23509
▁specific	-8.23545
▁mobile	-8.23555
age	-8.23897
▁sorry	-8.23909
▁self	-8.23937
▁sense	-8.23971
▁plus	-8.24219
▁towards	-8.24274
▁struggle	-8.24306
▁ur	-8.2431
▁figure	-8.24705
▁test	-8.24752
3	-8.24927
▁model	-8.24966
▁candidate	-8.25306
▁official	-8.25309
▁religion	-8.25328
▁difference	-8.25508
▁laptop	-8.25709
▁imf	-8.25723
▁afford	-8.26254
▁standard	-8.26528
▁miss	-8.26548
▁info	-8.2662
▁fair	-8.26741
▁rest	-8.26768
▁hit	-8.26872
ur	-8.26985
▁trade	-8.26992
▁affect	-8.27132
▁pick	-8.27197
▁rich	-8.27209
im	-8.27396
▁difficult	-8.27477
▁treat	-8.27506
▁period	-8.27954
▁clean	-8.28161
▁have	-8.28175
▁wish	-8.28181
▁fast	-8.28381
▁explain	-8.28575
▁across	-8.28785
▁kinda	-8.28917
▁spot	-8.29009
▁select	-8.29126
▁professional	-8.2947
▁human	-8.29587
▁solution	-8.29619
▁hop	-8.29867
▁concern	-8.2991
▁title	-8.3004
▁stand	-8.30589
▁management	-8.30727
▁entire	-8.30914
▁continue	-8.30933
▁path	-8.31072
▁actual	-8.31134
▁handle	-8.31196
▁who	-8.3156
▁alone	-8.31773
▁action	-8.32063
▁weather	-8.32171
▁restaurant	-8.32408
▁practice	-8.32603
▁stream	-8.32791
▁extra	-8.33255
▁range	-8.3331
▁event	-8.33675
▁half	-8.33689
▁network	-8.3369
▁citizen	-8.33699
▁ps	-8.34151
▁music	-8.34231
▁prefer	-8.34327
▁register	-8.34346
▁medicine	-8.34357
▁exist	-8.3436
▁message	-8.34367
ma	-8.34583
▁gov	-8.34754
▁forget	-8.34787
▁gain	-8.35022
▁pre	-8.35283
▁form	-8.35308
▁extreme	-8.35452
▁anyway	-8.35506
▁white	-8.35705
▁access	-8.35798
▁custom	-8.35801
▁walk	-8.35903
el	-8.36047
▁insight	-8.36346
▁jvp	-8.36385
▁limit	-8.36441
de	-8.36585
▁completely	-8.3667
▁forward	-8.36796
▁gota	-8.36847
ent	-8.37011
lo	-8.37287
▁foreigner	-8.37386
▁currency	-8.37475
▁society	-8.37475
▁worry	-8.37702
▁role	-8.37719
▁behind	-8.3793
▁tuk	-8.37936
▁covid	-8.37992
▁n	-8.38435
▁air	-8.38443
▁absolutely	-8.3854
▁migrate	-8.3862
▁con	-8.38631
▁development	-8.38686
▁computer	-8.38886
rd	-8.38891
ry	-8.39112
am	-8.39117
▁hair	-8.39304
▁kill	-8.39368
▁room	-8.39643
▁se	-8.39654
▁accord	-8.39766
▁island	-8.39768
▁together	-8.39771
co	-8.39783
▁k	-8.40162
▁transport	-8.40193
▁port	-8.40243
▁okay	-8.40244
▁bike	-8.4072
▁gb	-8.40797
▁monthly	-8.40843
▁23	-8.41118
▁daily	-8.41177
▁simple	-8.4118
▁sajith	-8.41648
▁nation	-8.41836
▁document	-8.41862
▁reliable	-8.41894
▁sport	-8.42008
▁dude	-8.4215
▁p	-8.42252
▁along	-8.42375
▁search	-8.42382
▁generation	-8.42439
▁tourism	-8.42608
▁recent	-8.42684
▁fun	-8.42703
▁switch	-8.42855
▁helpful	-8.43242
▁ticket	-8.43319
▁rain	-8.43566
▁unfortunately	-8.43619
▁thinking	-8.43762
▁member	-8.44032
▁sit	-8.44132
▁insurance	-8.44285
▁directly	-8.44546
▁leader	-8.44594
▁tv	-8.44609
▁digital	-8.44772
▁somewhere	-8.44772
▁western	-8.45049
▁platform	-8.45262
▁three	-8.45264
▁inflation	-8.45531
▁uber	-8.45539
▁w	-8.45715
▁simply	-8.45786
▁ltte	-8.46001
▁assume	-8.46248
▁remove	-8.46293
▁cricket	-8.46496
▁minimum	-8.46745
ever	-8.46918
▁easily	-8.46994
▁correct	-8.47041
▁tea	-8.47048
▁worker	-8.47207
▁traffic	-8.47244
la	-8.47292
inning	-8.47512
▁saving	-8.47746
▁wear	-8.47876
▁blame	-8.48003
▁willing	-8.48099
▁19	-8.48242
ie	-8.48293
▁stick	-8.48301
▁fit	-8.48415
less	-8.48551
▁18	-8.49004
▁partner	-8.49024
▁ill	-8.49179
▁stupid	-8.49232
▁wife	-8.49269
▁maintain	-8.4929
▁youtube	-8.49357
▁40	-8.49494
▁relationship	-8.49525
▁cuz	-8.4955
▁living	-8.4978
il	-8.4992
nt	-8.50128
▁2025	-8.50345
ch	-8.50487
▁connect	-8.5055
4	-8.50819
▁review	-8.50827
▁l	-8.50953
▁attack	-8.51071
▁north	-8.51337
at	-8.51396
▁sign	-8.51487
▁bear	-8.5149
▁canada	-8.51593
▁ppl	-8.51609
▁hell	-8.51647
▁unit	-8.51708
▁channel	-8.52117
▁complain	-8.52219
▁letter	-8.52275
▁license	-8.5238
▁qualification	-8.5238
▁folk	-8.52386
j	-8.52549
▁balance	-8.5291
▁passport	-8.52953
▁till	-8.52976
▁mother	-8.52985
da	-8.53025
200	-8.53139
▁unlimited	-8.53174
▁crime	-8.53208
▁owner	-8.53296
▁multiple	-8.53441
man	-8.53473
▁reply	-8.53509
▁match	-8.53516
▁involve	-8.53719
▁honest	-8.53847
▁decade	-8.5398
ish	-8.54024
▁note	-8.54137
▁anymore	-8.54242
id	-8.54266
▁design	-8.54272
▁profit	-8.5451
▁location	-8.54511
▁remote	-8.54517
▁facebook	-8.54567
▁raise	-8.54788
▁condition	-8.54848
▁likely	-8.54974
ha	-8.55007
▁resource	-8.55057
▁router	-8.55198
me	-8.55504
▁finish	-8.55598
▁ok	-8.55647
▁beautiful	-8.55866
▁email	-8.55868
▁track	-8.55938
and	-8.56243
▁potential	-8.56414
▁contract	-8.56415
▁h	-8.56529
▁physical	-8.56563
▁property	-8.56716
▁z	-8.56733
▁civil	-8.56807
▁ad	-8.5696
▁mess	-8.57197
▁aware	-8.57229
▁idk	-8.57301
▁art	-8.57404
▁address	-8.57517
▁otherwise	-8.57529
▁military	-8.57795
ise	-8.5795
▁gold	-8.58046
▁certificate	-8.58073
▁space	-8.58123
ness	-8.58153
▁singapore	-8.58352
▁brother	-8.58358
crying	-8.5841
▁fight	-8.5864
▁sale	-8.58821
▁east	-8.58852
▁sliit	-8.58914
▁suppose	-8.59195
▁btw	-8.59195
ta	-8.59397
▁college	-8.59505
▁apartment	-8.59786
▁army	-8.59886
▁tho	-8.59955
▁code	-8.60041
▁ass	-8.60133
▁eye	-8.60378
▁push	-8.60531
▁seat	-8.60538
▁regular	-8.60616
▁exchange	-8.60617
▁realize	-8.60722
ve	-8.60738
▁overseas	-8.60904
▁enter	-8.60933
▁fake	-8.61199
▁mainly	-8.61379
▁crazy	-8.61462
ya	-8.61642
ful	-8.61888
▁cool	-8.6207
▁serious	-8.62533
▁remain	-8.62639
▁central	-8.62641
▁park	-8.62736
▁tend	-8.63054
▁loudly	-8.6309
▁staff	-8.6328
▁catch	-8.63531
▁bar	-8.63562
▁ex	-8.63685
▁obviously	-8.63694
▁slow	-8.63818
▁properly	-8.64021
▁educate	-8.64168
▁random	-8.64406
▁dm	-8.64415
▁content	-8.64431
▁oh	-8.64433
▁page	-8.64452
▁club	-8.64478
et	-8.64679
▁file	-8.64762
▁imo	-8.6477
▁ride	-8.64866
▁special	-8.6514
▁environment	-8.65194
▁request	-8.65302
▁fully	-8.65485
▁sad	-8.65509
▁smart	-8.65599
▁inside	-8.65614
▁severa	-8.65682
un	-8.65734
▁suffer	-8.65903
▁ban	-8.65915
▁lie	-8.66016
▁lawyer	-8.66207
▁user	-8.6621
▁marry	-8.66213
▁imagine	-8.6626
to	-8.66415
▁popular	-8.66786
▁method	-8.66812
▁alternative	-8.66816
▁among	-8.67062
▁dis	-8.672
ism	-8.67342
▁startup	-8.67413
tone	-8.67487
▁muslim	-8.67622
▁amazing	-8.67729
▁senior	-8.67729
▁200	-8.68003
▁vs	-8.68444
▁station	-8.68525
▁marriage	-8.68655
▁black	-8.68656
▁promise	-8.6868
▁die	-8.68824
▁grade	-8.68847
ia	-8.68915
▁boy	-8.68918
▁except	-8.69226
▁wedding	-8.69277
▁protect	-8.69516
▁officer	-8.69905
▁dad	-8.70081
▁listen	-8.70302
▁reality	-8.70356
▁topic	-8.70444
▁requirement	-8.70607
9	-8.70652
light	-8.70665
▁mark	-8.70722
▁illegal	-8.70764
▁global	-8.70768
▁population	-8.7085
▁doubt	-8.7087
▁goal	-8.70922
▁ac	-8.71105
▁particular	-8.71167
▁carry	-8.7134
li	-8.71421
▁anywhere	-8.71486
▁despi	-8.7149
▁activity	-8.7149
▁background	-8.71506
▁buddhist	-8.7152
▁street	-8.71538
ge	-8.71549
20	-8.71614
▁interesting	-8.71716
▁dog	-8.71795
▁chinese	-8.71805
▁department	-8.7181
▁fan	-8.71991
▁deposit	-8.72126
▁morning	-8.72126
▁gym	-8.72127
▁bare	-8.72287
▁repair	-8.72448
▁truly	-8.7247
▁cs	-8.72528
▁16	-8.72567
▁technology	-8.7277
▁temple	-8.728
▁sa	-8.73107
▁jaffna	-8.73117
▁mine	-8.73436
out	-8.73462
▁seriously	-8.73536
▁release	-8.73744
▁respect	-8.74055
▁electricity	-8.74087
▁fill	-8.74092
▁father	-8.74401
▁context	-8.74728
▁dream	-8.74728
▁welcome	-8.75058
▁explore	-8.75058
▁block	-8.75074
▁manager	-8.75164
▁mom	-8.75171
▁route	-8.7521
skin	-8.75311
▁fellow	-8.75389
▁pickme	-8.7542
▁rid	-8.75482
▁mental	-8.75624
▁implement	-8.75676
▁perfect	-8.75721
heart	-8.75857
▁wise	-8.76343
▁battery	-8.76389
▁overall	-8.76394
▁joke	-8.76395
▁everywhere	-8.76395
▁drink	-8.7642
▁pr	-8.765
▁body	-8.77063
▁pursue	-8.77081
▁mid	-8.77147
▁minute	-8.77457
sweat	-8.77631
ol	-8.77842
▁religious	-8.78521
▁24	-8.78687
line	-8.78907
▁hide	-8.78938
▁unp	-8.78939
▁article	-8.79107
▁60	-8.79419
▁ship	-8.79448
▁anybody	-8.7945
▁clearly	-8.79466
▁apparently	-8.7948
▁co	-8.79482
▁record	-8.79491
▁seek	-8.79551
▁impact	-8.79798
▁growth	-8.80033
ine	-8.80079
▁institution	-8.80157
▁front	-8.80346
ty	-8.80467
▁guide	-8.80477
▁specifically	-8.80517
▁am	-8.80576
▁arrive	-8.80842
▁solid	-8.80844
▁building	-8.81138
▁although	-8.81207
▁comfortable	-8.81218
▁specially	-8.81307
▁west	-8.81458
▁hopefully	-8.81594
▁usa	-8.82004
▁fire	-8.82008
▁14	-8.82012
▁prove	-8.8203
▁500	-8.82122
▁80	-8.82142
▁settle	-8.82225
▁effort	-8.82253
▁sjb	-8.82253
▁energy	-8.82263
▁throw	-8.82611
▁bunch	-8.82617
▁damn	-8.82625
▁11	-8.82646
▁export	-8.82767
▁tbh	-8.82986
▁safety	-8.83005
▁board	-8.83231
▁oil	-8.83258
▁generally	-8.8337
sa	-8.8364
5	-8.83657
▁13	-8.83783
▁fly	-8.83814
▁srilankan	-8.83871
▁collect	-8.83942
▁relative	-8.84009
▁original	-8.8403
▁application	-8.84045
▁opposition	-8.84048
▁mahinda	-8.84063
▁begin	-8.84069
▁wage	-8.84203
▁elect	-8.84258
▁po	-8.84326
▁solve	-8.84442
▁rise	-8.84595
vi	-8.84637
▁crypto	-8.84771
▁institute	-8.84771
▁subreddit	-8.84771
▁scholarship	-8.84771
▁death	-8.8479
as	-8.84836
▁supply	-8.85136
▁double	-8.85136
▁achieve	-8.85466
▁picture	-8.85502
▁academic	-8.85549
▁folde	-8.85571
▁union	-8.85788
▁attend	-8.85856
▁download	-8.8587
▁it	-8.8588
▁drug	-8.86064
▁god	-8.86096
▁direct	-8.86275
▁asia	-8.86282
▁vibe	-8.86287
▁intern	-8.863
▁photo	-8.86606
▁client	-8.86609
▁cultural	-8.86686
be	-8.86845
▁active	-8.87048
▁2024	-8.87093
he	-8.87143
com	-8.87187
▁factor	-8.87291
floor	-8.87357
▁300	-8.87433
▁marketing	-8.87502
ot	-8.87624
▁eventually	-8.87728
▁significant	-8.87746
▁90	-8.87759
▁web	-8.87933
▁positive	-8.88104
▁regardless	-8.88157
▁pc	-8.88347
▁coast	-8.8838
▁rolling	-8.88451
▁brain	-8.88481
▁atleast	-8.88482
▁modern	-8.88485
▁rag	-8.88615
▁straight	-8.88863
▁dead	-8.88887
▁luxury	-8.88896
▁advise	-8.89241
▁foundation	-8.89245
▁over	-8.8927
▁stable	-8.89352
▁deep	-8.89394
▁reasonable	-8.8958
▁target	-8.89622
ally	-8.89643
▁capital	-8.89706
▁deliver	-8.89736
▁o	-8.89821
▁mistake	-8.89913
▁nobody	-8.90005
8	-8.90028
▁print	-8.90119
▁delivery	-8.90276
▁dumb	-8.90388
▁facility	-8.9039
▁campus	-8.90412
▁copy	-8.90549
▁complaint	-8.90626
▁key	-8.90848
▁affordable	-8.90894
▁tia	-8.91069
▁anti	-8.91088
▁idiot	-8.91095
ul	-8.91114
▁peace	-8.91146
▁female	-8.91164
di	-8.91378
▁trading	-8.91553
▁asset	-8.91578
▁technical	-8.91943
▁skin	-8.92087
▁ya	-8.92302
▁arrest	-8.92336
▁response	-8.92336
▁namal	-8.92336
▁steal	-8.92337
▁legit	-8.92358
▁2022	-8.92428
▁traditional	-8.92453
30	-8.9265
▁necessary	-8.92729
ee	-8.92844
▁replace	-8.93119
▁loss	-8.93135
ance	-8.93156
▁nuwara	-8.93184
▁employer	-8.93234
▁mate	-8.93509
▁eg	-8.93514
▁promote	-8.93521
▁zero	-8.93522
▁prepare	-8.93523
▁entry	-8.93529
▁mindset	-8.93536
ti	-8.93536
ian	-8.93712
▁dr	-8.93883
▁incident	-8.9392
▁quick	-8.93921
▁pull	-8.9393
▁ground	-8.94085
▁sim	-8.94149
▁milk	-8.94153
▁europe	-8.94249
▁ignore	-8.9432
▁trouble	-8.9432
▁british	-8.94323
▁tour	-8.94339
tain	-8.94598
we	-8.94599
▁version	-8.9474
▁cancel	-8.94748
▁july	-8.94829
mi	-8.9484
▁elephant	-8.95125
▁convert	-8.95131
ala	-8.95348
▁discuss	-8.95455
▁mobitel	-8.9553
▁truth	-8.95535
▁own	-8.95669
est	-8.95708
▁survive	-8.95936
▁anura	-8.9594
▁fear	-8.95957
▁weekend	-8.96004
▁billion	-8.96035
▁score	-8.9604
▁st	-8.9612
▁confirm	-8.963
▁adult	-8.96347
▁eliya	-8.96431
▁slightly	-8.96455
▁rajapaksa	-8.96648
▁serve	-8.96685
▁massive	-8.96789
▁season	-8.96843
▁asian	-8.96879
▁greatly	-8.97072
▁exact	-8.97192
▁foot	-8.97253
▁cook	-8.97282
▁broker	-8.97569
▁flight	-8.9762
▁iit	-8.98293
▁stress	-8.98392
▁physics	-8.98413
▁rank	-8.98555
▁influence	-8.98658
▁rw	-8.98739
▁inform	-8.98795
▁effect	-8.98801
▁blood	-8.98829
▁tuition	-8.98829
▁mirissa	-8.9883
▁reform	-8.98852
▁purpose	-8.98869
▁150	-8.98884
▁heart	-8.98908
▁suck	-8.98968
▁vi	-8.99083
▁bc	-8.99113
▁gas	-8.99173
tu	-8.99226
▁town	-8.99259
▁up	-8.99617
tion	-8.99631
▁itinerary	-8.99671
▁racist	-8.99671
▁weird	-8.99673
▁pressure	-8.99677
▁mp	-8.99758
no	-8.99829
▁0	-8.9991
op	-9.00053
mo	-9.00065
▁commercial	-9.00095
▁holiday	-9.00095
▁natural	-9.00095
▁touch	-9.00102
▁warranty	-9.00114
▁chill	-9.00154
ana	-9.00216
▁1000	-9.00381
pe	-9.00413
▁mr	-9.00473
▁separate	-9.00547
▁discussion	-9.00598
ba	-9.00609
▁statement	-9.00714
ll	-9.00884
▁voter	-9.00901
▁wifi	-9.00952
▁healthcare	-9.0096
▁cse	-9.01184
▁yesterday	-9.01377
▁nature	-9.0138
▁pa	-9.01407
▁ready	-9.01417
▁center	-9.01476
▁none	-9.0166
▁an	-9.01755
▁progress	-9.01779
▁commission	-9.01808
▁plenty	-9.01808
▁sigiriya	-9.01808
▁deserve	-9.01811
▁fb	-9.01845
▁produce	-9.01854
▁agent	-9.01876
va	-9.02174
▁scene	-9.02177
▁approach	-9.02244
▁ahead	-9.02257
▁moratuwa	-9.02268
▁friendly	-9.02522
▁refer	-9.02529
▁count	-9.02566
10	-9.02644
ad	-9.02666
▁transaction	-9.02675
▁green	-9.02676
▁negative	-9.02676
▁feedback	-9.02683
▁minority	-9.02689
ni	-9.02749
▁ar	-9.02909
▁mass	-9.02922
▁star	-9.02976
▁present	-9.03068
▁challenge	-9.03112
▁refuse	-9.03112
▁trend	-9.03113
▁17	-9.03198
▁ob	-9.03202
▁2019	-9.03276
▁out	-9.03414
▁commit	-9.03545
▁district	-9.03551
▁heavy	-9.03551
▁spread	-9.03553
▁ch	-9.03772
lk	-9.0383
▁ha	-9.03885
▁tough	-9.03991
▁piece	-9.03991
▁employment	-9.04013
▁usual	-9.04054
▁song	-9.04117
▁faculty	-9.04434
▁proof	-9.0454
ster	-9.04698
▁baby	-9.04882
▁authority	-9.04888
▁patient	-9.05325
▁sleep	-9.05325
▁third	-9.05334
▁freedom	-9.05337
go	-9.05586
▁preferably	-9.05789
0000	-9.05947
▁km	-9.0597
▁banking	-9.05981
▁la	-9.06065
▁campaign	-9.06223
7	-9.06661
▁fiber	-9.06678
ho	-9.06957
▁justice	-9.07131
▁attention	-9.07131
▁revenue	-9.07183
▁2000	-9.07412
▁com	-9.07431
▁advantage	-9.07587
▁corporate	-9.07591
▁reserve	-9.07598
▁status	-9.07607
▁ict	-9.07615
▁hr	-9.0763
▁training	-9.07704
▁21	-9.07725
▁pure	-9.07734
▁lk	-9.07762
if	-9.07947
▁bachelor	-9.08046
▁emergency	-9.08046
▁secure	-9.08098
▁japan	-9.08502
▁shift	-9.08507
▁firm	-9.08507
▁shoe	-9.08508
▁glad	-9.08513
ro	-9.08518
ara	-9.08521
▁em	-9.08554
iya	-9.08828
▁infrastructure	-9.0897
▁performance	-9.0898
▁race	-9.0899
▁hot	-9.09032
▁burn	-9.09037
▁useful	-9.09071
▁expert	-9.09416
▁beyond	-9.09435
▁bio	-9.09657
eyes	-9.09723
▁35	-9.09772
▁70	-9.10024
sh	-9.10264
▁apart	-9.10346
laughe	-9.10371
▁petrol	-9.10372
▁duty	-9.10378
▁abuse	-9.10396
▁discount	-9.10843
▁sudden	-9.10843
▁lease	-9.10846
do	-9.10847
▁45	-9.10966
▁hike	-9.10975
▁hat	-9.11172
▁rajapaksha	-9.11317
▁rice	-9.11414
pa	-9.11419
▁gen	-9.11505
▁going	-9.11559
▁size	-9.11659
▁thread	-9.11795
▁surf	-9.11814
▁ruin	-9.11815
▁solo	-9.11819
▁mix	-9.12043
▁device	-9.12282
▁introduce	-9.12308
▁talent	-9.12756
▁image	-9.12766
▁meal	-9.1278
mbps	-9.13085
ence	-9.13103
▁investor	-9.13147
▁prevent	-9.13244
▁mil	-9.13405
end	-9.13642
▁practical	-9.13809
▁cafe	-9.13835
▁perspective	-9.14209
▁responsibility	-9.14209
▁approve	-9.14283
▁useless	-9.14401
▁region	-9.1444
▁feed	-9.14508
▁fresh	-9.14552
▁discipline	-9.14699
▁somehow	-9.14699
▁strike	-9.14699
▁prime	-9.147
▁agency	-9.14701
▁presidential	-9.14746
▁ceylon	-9.15199
book	-9.1545
▁flag	-9.15533
▁crowd	-9.15556
▁former	-9.15643
▁tomorrow	-9.15687
▁conversation	-9.157
ous	-9.15789
but	-9.15899
ex	-9.15988
▁cat	-9.16054
q	-9.16105
ir	-9.16152
▁august	-9.16184
▁material	-9.16184
▁whatsapp	-9.16185
▁feature	-9.16185
▁2023	-9.16202
▁hence	-9.16213
tic	-9.1622
▁negombo	-9.16221
▁electronic	-9.16238
▁slpp	-9.16261
▁valid	-9.16611
▁diploma	-9.16668
▁hang	-9.16683
▁attempt	-9.16684
▁permit	-9.16685
▁under	-9.17047
si	-9.17123
▁violence	-9.17187
▁tool	-9.17288
▁immediately	-9.17339
▁limited	-9.17478
▁aliexpress	-9.17692
▁december	-9.17692
▁vaccine	-9.17692
▁american	-9.18033
▁reject	-9.18124
wa	-9.18211
oo	-9.18229
ki	-9.18231
▁ka	-9.18476
▁wealth	-9.18507
▁racism	-9.1871
▁clothe	-9.1878
▁cyber	-9.19222
▁unique	-9.1927
hi	-9.19338
▁scale	-9.19354
mb	-9.19367
▁coz	-9.19577
▁text	-9.19728
▁concept	-9.19738
▁fibre	-9.19738
▁trump	-9.19739
▁ba	-9.19765
▁no	-9.19918
▁recover	-9.20003
▁chat	-9.20012
▁sex	-9.20155
▁animal	-9.20256
▁working	-9.20616
arious	-9.20682
▁express	-9.20701
▁j	-9.2074
▁annual	-9.20777
▁competition	-9.20777
▁democracy	-9.20777
▁machine	-9.20777
▁registration	-9.20777
▁camera	-9.20788
▁stage	-9.20819
▁bag	-9.20864
▁ab	-9.20882
▁november	-9.213
▁responsible	-9.21305
▁male	-9.21361
▁taste	-9.21369
▁alot	-9.21435
▁apple	-9.21586
ug	-9.21586
▁football	-9.21832
▁bond	-9.21853
▁shy	-9.22017
medium	-9.22303
▁cross	-9.22314
▁evidence	-9.22356
▁cinema	-9.22356
▁delay	-9.22359
▁damage	-9.22362
▁contribute	-9.22929
▁cv	-9.22936
▁developer	-9.23002
▁ta	-9.23255
▁worried	-9.23423
▁bottle	-9.23424
▁byd	-9.23426
▁iphone	-9.23452
▁style	-9.23602
▁ideally	-9.23823
▁pls	-9.23833
▁min	-9.23887
▁communication	-9.23964
▁34	-9.23981
▁october	-9.24006
▁immigration	-9.24502
▁jump	-9.24507
tear	-9.24525
▁king	-9.24744
▁ig	-9.2485
per	-9.24887
▁divide	-9.25012
▁branch	-9.25044
▁shipping	-9.25052
▁shitty	-9.25154
▁phd	-9.25179
ship	-9.25211
▁load	-9.25278
▁financially	-9.253
▁pack	-9.25409
▁mon	-9.25582
▁husband	-9.25591
▁host	-9.25623
▁shortage	-9.25688
▁hurt	-9.25701
han	-9.25707
▁data	-9.25788
▁additional	-9.25794
▁sun	-9.2586
▁impossible	-9.2614
▁volunteer	-9.2614
ite	-9.26405
▁ton	-9.26506
over	-9.26509
min	-9.26641
▁false	-9.26693
▁guarantee	-9.26693
▁fault	-9.26694
son	-9.26818
▁bs	-9.26818
▁freelance	-9.27077
▁22	-9.27168
level	-9.27235
▁scheme	-9.27248
▁rural	-9.2725
▁indians	-9.27326
▁treatment	-9.27346
▁bsc	-9.27354
▁essential	-9.27505
▁organization	-9.27807
▁queue	-9.27807
ath	-9.27845
▁sea	-9.27883
▁era	-9.28062
ag	-9.28087
▁appoint	-9.28334
▁tuktuk	-9.28369
▁toxic	-9.28369
▁dress	-9.28379
▁coffee	-9.28416
▁fo	-9.28461
▁lately	-9.28487
▁operate	-9.28523
▁lecture	-9.28784
ial	-9.28817
▁somewhat	-9.28934
▁church	-9.28934
os	-9.28935
▁primar	-9.28937
▁inter	-9.28943
▁mad	-9.29301
▁spending	-9.29357
▁success	-9.29484
▁monitor	-9.29502
hands	-9.29846
▁rental	-9.29873
▁climate	-9.30073
▁conflict	-9.30073
▁lifestyle	-9.30097
▁highway	-9.30235
down	-9.30269
▁max	-9.30412
▁regret	-9.30648
▁tariff	-9.30648
▁april	-9.30648
▁restriction	-9.30678
▁youth	-9.30752
om	-9.30762
▁confused	-9.3079
ily	-9.30822
▁sadly	-9.30838
▁root	-9.3085
ac	-9.31002
ke	-9.31003
▁ideal	-9.31029
▁pain	-9.31057
ama	-9.31058
ard	-9.3108
ical	-9.31216
▁executive	-9.31226
▁recognize	-9.31226
▁submit	-9.31226
▁lady	-9.31227
▁sick	-9.31234
▁mod	-9.31245
▁september	-9.31255
▁cal	-9.31262
▁setup	-9.31352
▁son	-9.31497
▁sp	-9.3159
cc	-9.31664
▁encourage	-9.31807
▁ministry	-9.31807
▁sister	-9.31814
▁estate	-9.31815
▁ethnic	-9.31855
way	-9.32001
ling	-9.32139
▁toyota	-9.32392
▁japanese	-9.32398
▁upgrade	-9.32432
▁june	-9.32464
▁when	-9.32499
time	-9.32696
mp	-9.32712
▁buying	-9.32716
▁remind	-9.32795
ect	-9.32851
▁twice	-9.3298
▁construction	-9.32992
▁bet	-9.33042
▁upper	-9.33108
▁peak	-9.33172
▁cycle	-9.33572
▁relevant	-9.33572
▁maintenance	-9.33602
▁player	-9.33627
▁absolute	-9.3377
▁successful	-9.33844
▁vat	-9.33899
▁guidance	-9.34167
▁withdraw	-9.34665
▁locally	-9.34706
▁box	-9.34742
▁gift	-9.34766
▁chemistry	-9.3481
▁european	-9.34877
ure	-9.34985
▁lesson	-9.35269
▁aspect	-9.35369
▁associate	-9.35369
▁innocent	-9.35369
▁syllabus	-9.35369
▁citizenship	-9.35395
▁nic	-9.35543
▁sc	-9.35652
▁criminal	-9.3593
▁january	-9.35975
▁lmao	-9.35975
▁paypal	-9.35977
▁competitive	-9.36006
▁consumer	-9.36058
▁shame	-9.36284
▁provider	-9.36367
▁dubai	-9.36586
▁rock	-9.36591
▁bother	-9.366
▁distance	-9.3665
▁priority	-9.36779
▁legally	-9.36786
fi	-9.36805
▁monk	-9.36883
▁250	-9.36903
▁bay	-9.36931
▁door	-9.37042
▁repeat	-9.37197
▁destroy	-9.37198
▁schedule	-9.37198
▁undergraduate	-9.37198
iv	-9.37214
▁shoot	-9.37356
▁perform	-9.37357
▁agreement	-9.37384
▁screen	-9.37396
▁yo	-9.37436
▁table	-9.37477
ga	-9.37605
▁effective	-9.37627
mil	-9.37743
tr	-9.37869
▁rely	-9.38055
▁wide	-9.38301
ization	-9.38323
▁ball	-9.38326
▁judge	-9.38402
▁sampath	-9.38436
▁bullshit	-9.38437
ip	-9.38455
bi	-9.38547
▁village	-9.38565
▁insane	-9.38659
sp	-9.38671
▁peaceful	-9.38689
▁signal	-9.38758
▁fr	-9.39047
▁instagram	-9.39062
one	-9.39161
▁independent	-9.39287
▁arm	-9.39508
ah	-9.39532
land	-9.39567
▁quickly	-9.39688
▁london	-9.3969
▁adopt	-9.39691
▁structure	-9.39729
▁meeting	-9.39789
▁migration	-9.39895
▁fd	-9.39956
▁counter	-9.39983
▁dec	-9.40067
ig	-9.40069
▁fort	-9.40161
▁fish	-9.40178
▁journey	-9.40323
▁province	-9.40323
▁gender	-9.40324
▁funny	-9.40333
▁girlfriend	-9.40342
▁dinner	-9.40354
▁appointment	-9.40364
▁march	-9.4038
▁everyday	-9.40409
bo	-9.40595
▁window	-9.40962
▁four	-9.41023
▁transportation	-9.4108
▁mis	-9.41104
▁slowly	-9.41183
ru	-9.41263
▁wa	-9.41405
ash	-9.41486
▁ni	-9.41514
▁fairly	-9.41569
▁usage	-9.41789
ice	-9.41843
▁healthy	-9.42064
▁aim	-9.42232
▁tutor	-9.42246
▁perhaps	-9.42246
ak	-9.42247
▁skip	-9.42247
▁motor	-9.42248
▁therefor	-9.42282
ut	-9.42321
▁direction	-9.42376
ver	-9.42443
▁meme	-9.42458
▁anyways	-9.42741
50	-9.42814
▁coconut	-9.42896
▁regulation	-9.42896
▁scenario	-9.42896
▁victim	-9.42896
▁voice	-9.42896
▁bonus	-9.42896
▁session	-9.42896
▁delete	-9.42896
▁blind	-9.42901
▁surprised	-9.43083
ting	-9.43138
▁strict	-9.43145
▁she	-9.43405
▁complex	-9.43549
▁batch	-9.4357
▁airline	-9.43612
▁pharmacy	-9.43621
▁cop	-9.43639
back	-9.43823
▁feeling	-9.43826
use	-9.43871
▁pet	-9.44158
hu	-9.44171
▁cousin	-9.44207
▁solar	-9.44219
▁hutch	-9.4422
▁taxi	-9.4425
▁ability	-9.44314
▁blue	-9.44315
▁conduct	-9.44422
▁seller	-9.44461
▁400	-9.44624
▁beat	-9.44627
▁heavily	-9.44869
▁display	-9.44874
▁cap	-9.44888
▁section	-9.44968
▁busy	-9.45099
▁def	-9.45116
act	-9.45524
▁external	-9.45536
▁ensure	-9.45536
▁labour	-9.4554
▁independence	-9.45578
▁2015	-9.45588
cl	-9.45871
▁passion	-9.45877
▁fucking	-9.45942
15	-9.46122
▁reflect	-9.46207
▁attitude	-9.46207
▁justify	-9.46207
▁ridiculous	-9.46208
▁film	-9.46228
▁compete	-9.46239
▁mentality	-9.46278
▁generate	-9.46304
day	-9.46365
▁realise	-9.46366
▁dark	-9.46487
▁li	-9.46783
▁represent	-9.46883
▁buddhism	-9.46883
▁garbage	-9.46883
▁hassle	-9.46883
▁starlink	-9.46883
▁gdp	-9.46885
▁bugger	-9.46885
▁band	-9.47103
▁lucky	-9.47156
tha	-9.47208
▁celebrate	-9.47563
▁terrible	-9.47563
▁hnb	-9.47563
▁destination	-9.47567
▁valuable	-9.4757
▁ra	-9.47609
▁suit	-9.47807
▁off	-9.48088
▁entirely	-9.48159
▁heat	-9.48195
▁strategy	-9.48248
▁refund	-9.48249
▁proud	-9.48277
▁aside	-9.48281
▁cl	-9.48426
▁influencer	-9.48528
▁should	-9.48816
▁linkedin	-9.48938
▁kick	-9.48939
▁daraz	-9.4894
▁skilled	-9.48944
▁ie	-9.49005
▁relatively	-9.49007
▁par	-9.49025
▁lecturer	-9.49158
▁index	-9.49349
ably	-9.49349
▁engine	-9.49437
▁relax	-9.49501
▁identify	-9.49632
▁basis	-9.49644
▁percentage	-9.49647
▁constitution	-9.49822
▁freelancer	-9.4986
▁initial	-9.49932
▁ko	-9.49946
500	-9.49987
▁press	-9.50069
▁approval	-9.50331
▁arrival	-9.50331
▁extend	-9.50331
▁samsung	-9.50331
▁voting	-9.50332
▁yala	-9.50375
▁upon	-9.50448
▁ceb	-9.50495
▁cod	-9.50614
▁easter	-9.50618
▁hous	-9.50681
▁wtf	-9.51036
▁donate	-9.51039
▁nearby	-9.51062
▁camp	-9.51178
ile	-9.51209
▁expectation	-9.5135
po	-9.51438
▁26	-9.51481
▁surprise	-9.5154
▁mafia	-9.51745
▁forex	-9.51768
▁prior	-9.51769
▁preference	-9.5178
▁ethnicity	-9.51788
▁ja	-9.51857
▁weight	-9.51881
sl	-9.51883
▁cry	-9.51964
lanka	-9.52063
ay	-9.52178
▁ev	-9.5225
▁electric	-9.52371
▁28	-9.52436
▁council	-9.52459
▁aragalaya	-9.5246
▁trash	-9.52466
ue	-9.5247
▁gap	-9.52517
▁2020	-9.52575
tre	-9.52576
▁upto	-9.52633
▁fe	-9.52776
▁movement	-9.52896
▁pop	-9.52935
ng	-9.53156
▁afraid	-9.53179
▁nowadays	-9.53179
▁presidency	-9.53179
▁thousand	-9.53179
▁vacation	-9.53179
ud	-9.53254
▁beside	-9.53393
▁dig	-9.53577
12	-9.53594
qu	-9.5362
▁accident	-9.53629
▁malaysia	-9.5381
▁rn	-9.53815
▁scamme	-9.53822
▁bribe	-9.5388
▁procedure	-9.53903
▁strength	-9.53903
▁task	-9.53908
▁upcom	-9.53928
▁gaming	-9.53947
▁comp	-9.53977
▁doc	-9.54018
▁net	-9.54109
▁br	-9.54144
▁obvious	-9.54235
▁loud	-9.54246
▁rant	-9.54265
▁employ	-9.5438
▁resign	-9.5459
▁establish	-9.54597
▁desperate	-9.54633
▁soldier	-9.54633
▁measure	-9.54634
▁birthday	-9.5464
▁ro	-9.54665
▁operation	-9.54672
▁profile	-9.54714
▁grant	-9.54761
▁ice	-9.54763
ify	-9.54856
work	-9.5491
▁gun	-9.55225
▁ne	-9.55228
▁27	-9.55229
▁round	-9.55388
ai	-9.55404
og	-9.55584
▁left	-9.55642
ang	-9.55739
▁teaching	-9.55912
▁engage	-9.56083
▁premium	-9.56109
▁famous	-9.56114
▁drama	-9.56116
▁cream	-9.56118
▁clothing	-9.56153
▁tie	-9.56155
▁af	-9.56201
▁familiar	-9.56235
▁sexual	-9.56244
▁bo	-9.56275
0	-9.56557
▁portfolio	-9.56855
▁arugam	-9.56856
▁longterm	-9.56856
sha	-9.57094
▁poll	-9.57109
▁murder	-9.57402
▁argue	-9.57607
▁rajapakse	-9.57607
▁launch	-9.57611
▁stability	-9.57622
▁on	-9.57647
▁significantly	-9.57653
▁gem	-9.57669
▁lay	-9.57885
▁lo	-9.57976
▁mac	-9.57984
▁ultimate	-9.58365
▁hybrid	-9.58365
▁theory	-9.58369
▁elite	-9.58373
▁trap	-9.58415
▁so	-9.58783
ess	-9.5893
▁behavior	-9.59128
▁bottom	-9.59128
▁calculate	-9.59128
▁divorce	-9.59128
▁respond	-9.59128
▁resort	-9.59129
▁wildlife	-9.59131
▁sunday	-9.59139
▁kdu	-9.59149
▁consultant	-9.59186
▁cloud	-9.5924
▁bi	-9.593
▁shut	-9.59339
▁quit	-9.5942
▁atm	-9.59473
▁possibl	-9.59502
▁production	-9.59646
▁uncle	-9.59861
▁jail	-9.5992
▁suitable	-9.59968
19	-9.60373
▁click	-9.60673
▁advisor	-9.60673
▁argument	-9.60673
▁consequence	-9.60673
▁library	-9.60673
▁organize	-9.60673
▁series	-9.60673
pay	-9.60717
▁color	-9.6073
▁cup	-9.60871
yo	-9.60873
ton	-9.61061
▁unlike	-9.61089
▁beginner	-9.61125
▁th	-9.61142
▁burden	-9.61454
▁default	-9.61454
▁festival	-9.61454
▁oppose	-9.61454
▁poverty	-9.61454
▁sponsor	-9.61454
▁survey	-9.61454
▁division	-9.61454
▁admit	-9.61454
▁draw	-9.61454
▁certification	-9.61454
▁chicken	-9.61461
▁terrorist	-9.61463
ca	-9.61469
▁egg	-9.61615
▁pool	-9.61731
▁weak	-9.61756
▁redditor	-9.61773
▁careful	-9.61997
▁tradition	-9.62006
year	-9.62044
▁equity	-9.62241
▁neighbour	-9.62241
▁reputation	-9.62241
▁speech	-9.62241
▁anytime	-9.62245
▁cbsl	-9.62245
▁fancy	-9.62265
▁centre	-9.62286
▁specialist	-9.62328
▁stra	-9.62458
▁sh	-9.62515
▁grand	-9.62651
ika	-9.62771
▁multi	-9.62808
ci	-9.62934
▁cinnamon	-9.63035
▁donation	-9.63038
▁wild	-9.63042
▁efficient	-9.63121
▁pakistan	-9.63245
▁map	-9.63324
▁israel	-9.63503
tan	-9.63774
▁category	-9.63835
▁thailand	-9.63838
▁investigation	-9.63846
▁coach	-9.63854
fe	-9.63981
▁dry	-9.63984
60	-9.64139
▁laugh	-9.64153
▁typical	-9.64244
our	-9.64299
some	-9.64392
▁factory	-9.64452
▁birth	-9.64634
▁convince	-9.64641
▁podcast	-9.64641
▁driving	-9.64641
▁extent	-9.64641
▁attach	-9.64642
▁debit	-9.64656
▁crap	-9.6511
ious	-9.65148
pi	-9.65179
ka	-9.65261
▁threat	-9.65411
▁hundred	-9.65454
▁throughout	-9.65454
▁equipment	-9.65461
▁stuck	-9.65464
▁intention	-9.65466
▁shot	-9.6547
▁mo	-9.65586
▁debate	-9.65601
▁cheer	-9.65627
not	-9.65969
▁logic	-9.66011
▁eu	-9.6607
▁edexcel	-9.66274
▁protein	-9.66274
▁capacity	-9.66276
▁crash	-9.66282
▁lakh	-9.66297
▁ram	-9.66315
▁labor	-9.66331
▁privilege	-9.66344
ran	-9.66346
▁speaker	-9.66455
▁dev	-9.66539
lin	-9.66763
▁pan	-9.66839
app	-9.6687
▁confuse	-9.66896
40	-9.66957
oc	-9.67018
▁appear	-9.67089
so	-9.67099
▁married	-9.67101
▁impos	-9.67116
▁input	-9.67126
▁tired	-9.67163
aya	-9.67237
ze	-9.67343
▁normally	-9.67559
mark	-9.67603
month	-9.67717
▁sir	-9.67826
▁comfort	-9.67864
▁attract	-9.67909
▁clarify	-9.67934
▁identity	-9.67934
▁pocket	-9.67934
▁tiktok	-9.67934
▁vendor	-9.67935
▁programme	-9.67949
▁protection	-9.68133
▁here	-9.68166
▁dance	-9.68189
▁circle	-9.68435
▁combine	-9.68774
▁grateful	-9.68774
▁propaganda	-9.68774
▁trincomalee	-9.68774
▁critical	-9.68775
▁excuse	-9.68779
▁haha	-9.68792
▁resident	-9.68793
ble	-9.68851
▁wall	-9.68858
▁q	-9.68878
▁deny	-9.68917
▁pic	-9.6897
awa	-9.68994
▁unnecessar	-9.6901
ber	-9.69134
▁permanent	-9.69219
▁cold	-9.69261
ck	-9.69352
io	-9.69543
▁buffet	-9.69622
▁commerce	-9.69622
▁buddy	-9.69623
▁boat	-9.69646
▁roll	-9.69671
▁forest	-9.69705
▁mall	-9.69883
80	-9.70015
▁equal	-9.70041
▁bat	-9.70079
mu	-9.70192
'	-9.70219
ery	-9.7039
▁colleague	-9.70476
▁possibility	-9.70476
▁safari	-9.70476
▁publish	-9.70477
▁accurate	-9.70479
▁memory	-9.7048
▁native	-9.70499
▁rip	-9.70538
gi	-9.70709
▁evening	-9.70792
▁risky	-9.70835
▁ali	-9.70924
off	-9.71219
▁internal	-9.71271
▁exploit	-9.71294
▁floor	-9.7133
▁borrow	-9.71338
▁quiet	-9.71338
▁onto	-9.71429
▁eta	-9.7144
▁portion	-9.71616
▁socialist	-9.71663
are	-9.71676
▁soft	-9.71678
▁wi	-9.71847
▁grad	-9.7199
▁deduct	-9.72133
▁retire	-9.72172
▁curriculum	-9.72208
▁mandatory	-9.72208
▁weligama	-9.72208
▁drain	-9.72209
▁cybersecurity	-9.72209
▁piss	-9.72229
▁belong	-9.7234
▁gang	-9.72347
▁msc	-9.72359
▁annoying	-9.72379
▁gay	-9.72459
▁rarely	-9.72591
▁cr	-9.72683
▁cent	-9.72701
▁fat	-9.72719
▁america	-9.72894
▁aus	-9.72898
▁function	-9.72983
▁entitle	-9.73085
▁adapt	-9.73085
▁belief	-9.73085
▁estimate	-9.73085
▁nsbm	-9.73085
▁opposite	-9.73085
▁administration	-9.73103
▁loose	-9.7311
▁align	-9.73151
all	-9.73263
hood	-9.73286
▁farm	-9.73395
▁mode	-9.73559
for	-9.73882
▁bankrupt	-9.73965
▁mathematic	-9.7397
▁collapse	-9.73971
▁dangerous	-9.73974
▁screw	-9.73974
▁pfc	-9.73988
▁hero	-9.74039
▁stat	-9.74178
▁germany	-9.7421
▁constantly	-9.74267
▁jr	-9.74267
70	-9.74428
▁exp	-9.74504
6	-9.7455
ab	-9.74622
▁bruh	-9.74844
▁passenger	-9.74863
▁pizza	-9.74864
▁odd	-9.74865
▁upload	-9.74867
▁fool	-9.74868
▁maximu	-9.74876
▁accommodation	-9.74884
▁horrible	-9.74896
▁leadership	-9.74899
▁hnd	-9.75105
pro	-9.75109
▁powerful	-9.75132
▁ird	-9.75286
▁din	-9.75303
▁mba	-9.75484
ral	-9.75493
▁lock	-9.75532
▁alcohol	-9.75687
▁holder	-9.75738
▁comparison	-9.75764
▁genocide	-9.75764
▁asap	-9.75764
▁harass	-9.75768
▁supermarket	-9.75772
▁quote	-9.7578
▁decline	-9.75786
▁wake	-9.75792
▁communicate	-9.75794
▁promotion	-9.7583
▁artist	-9.75885
25	-9.76075
▁casual	-9.76269
▁le	-9.76318
▁gather	-9.76368
▁down	-9.76369
▁ho	-9.76381
▁rare	-9.76391
hr	-9.76439
▁pi	-9.76548
▁leg	-9.76667
▁disagree	-9.76673
▁awesome	-9.76673
▁perfume	-9.76673
▁temporary	-9.76673
▁verify	-9.76674
▁defend	-9.76688
▁threaten	-9.76721
▁awareness	-9.76735
▁pe	-9.76755
▁noise	-9.76776
mer	-9.76826
▁formal	-9.76854
▁sake	-9.7688
▁plant	-9.77095
▁pal	-9.7741
▁punish	-9.77561
▁neighbor	-9.77584
▁embassy	-9.7759
▁everybody	-9.7759
▁suspect	-9.7759
▁sugar	-9.77593
▁nonsense	-9.77596
▁stack	-9.77607
▁ideology	-9.77612
▁fa	-9.77667
▁ti	-9.77904
▁mar	-9.77968
▁75	-9.78003
▁learning	-9.78147
▁united	-9.78197
ass	-9.78429
▁absurd	-9.78516
▁fashion	-9.78516
▁initiative	-9.78516
▁welfare	-9.78516
▁clown	-9.78522
▁ikman	-9.78522
▁rush	-9.78524
▁agenda	-9.78534
▁2021	-9.78542
▁scammer	-9.78768
▁lane	-9.78771
ative	-9.78887
▁med	-9.79006
du	-9.79134
ory	-9.7925
▁garden	-9.79451
▁crook	-9.79451
▁label	-9.79476
▁cima	-9.79477
▁reference	-9.79478
▁wash	-9.79495
▁progressive	-9.79515
▁earth	-9.79536
▁workplace	-9.7969
tal	-9.79719
int	-9.79727
▁cab	-9.79937
▁initially	-9.79988
▁cla	-9.80038
▁cc	-9.80069
gr	-9.80169
▁harm	-9.80303
▁clue	-9.80383
▁convenient	-9.80394
▁chocolate	-9.80394
▁discrimination	-9.80394
▁plastic	-9.80394
▁tower	-9.80396
▁yea	-9.80405
▁tight	-9.80419
▁manner	-9.80479
▁cus	-9.80668
▁selection	-9.80733
▁bed	-9.80768
▁australian	-9.8084
▁sm	-9.80854
▁en	-9.80919
▁shock	-9.80924
base	-9.80958
▁neithe	-9.81084
▁ah	-9.81262
venue	-9.8127
▁predict	-9.81285
▁da	-9.81294
▁lower	-9.81315
▁chatgpt	-9.81347
▁declare	-9.81347
▁medication	-9.81347
▁unfair	-9.81347
▁reveal	-9.81347
▁entrance	-9.81348
▁biology	-9.81351
▁leaf	-9.81352
▁negotiate	-9.81363
▁bail	-9.81371
▁civilian	-9.81393
▁lgbtq	-9.81399
▁graphic	-9.81541
▁dual	-9.81545
▁five	-9.81738
gg	-9.81751
▁paint	-9.81912
ability	-9.81953
▁600	-9.82057
▁auto	-9.82305
▁premadasa	-9.82308
▁daughter	-9.82308
▁error	-9.82308
▁indeed	-9.82308
▁southern	-9.82312
▁guest	-9.82317
▁chase	-9.82319
▁understanding	-9.82397
▁specialize	-9.82408
lkr	-9.82544
▁media	-9.82558
flow	-9.82604
▁99	-9.82645
pm	-9.82777
▁che	-9.82787
▁hill	-9.8299
▁29	-9.83181
aka	-9.83223
▁anuradhapura	-9.83279
▁nugegoda	-9.83279
▁surround	-9.83279
▁undergrad	-9.83279
▁regime	-9.83287
▁micro	-9.83294
▁sky	-9.83317
▁shopping	-9.8334
▁wow	-9.83381
▁van	-9.8339
▁isp	-9.8344
▁calm	-9.83471
▁abt	-9.83538
▁traveler	-9.83554
lt	-9.83612
rt	-9.83843
▁educational	-9.83852
▁trick	-9.83993
▁tri	-9.84107
▁wing	-9.84123
▁enforce	-9.84224
▁downvote	-9.8426
▁flood	-9.8426
▁hustle	-9.8426
▁kottu	-9.8426
▁resolve	-9.8426
▁nurse	-9.8426
▁invite	-9.8426
▁split	-9.8426
▁habit	-9.8426
▁propose	-9.84263
▁expose	-9.84265
▁chain	-9.84279
▁household	-9.8428
▁liberal	-9.84288
▁gig	-9.84353
▁collection	-9.84463
▁harsha	-9.84813
▁concerned	-9.8487
que	-9.85018
▁sum	-9.8511
▁opt	-9.85149
▁bangladesh	-9.8525
▁immigrant	-9.8525
▁prison	-9.8525
▁witness	-9.8525
▁appeal	-9.85254
▁curry	-9.85265
▁expand	-9.85271
▁retirement	-9.85291
▁tin	-9.85309
▁mini	-9.85358
rate	-9.85501
▁sustainable	-9.85506
ose	-9.85565
▁highlight	-9.85769
▁sometime	-9.85949
▁german	-9.8598
fa	-9.85987
▁gl	-9.86116
▁climb	-9.8625
▁entrepreneur	-9.8625
▁inflate	-9.8625
▁flash	-9.86254
▁tree	-9.86257
▁smile	-9.86261
▁ofc	-9.86267
▁120	-9.86267
▁grab	-9.86287
adband	-9.86298
▁journalist	-9.86305
ja	-9.86351
▁va	-9.86374
▁scared	-9.86448
▁pv	-9.86511
▁mu	-9.86527
▁rat	-9.86854
▁historical	-9.8689
▁gpa	-9.86957
▁tb	-9.87055
▁log	-9.87185
what	-9.87217
▁dambulla	-9.8726
▁proceed	-9.8726
▁skull	-9.8726
▁unsure	-9.87261
▁outlet	-9.87268
▁forever	-9.87278
▁plantation	-9.8731
▁spam	-9.87369
▁cmb	-9.87398
▁electrical	-9.87403
ris	-9.87413
▁zone	-9.87539
gu	-9.87548
▁character	-9.8787
▁col	-9.8789
ff	-9.88141
▁grocery	-9.8828
▁privacy	-9.8828
▁recognition	-9.8828
▁availability	-9.88281
▁trcsl	-9.88282
▁cabinet	-9.88284
▁commute	-9.88285
▁brown	-9.88286
▁colour	-9.88287
▁surgery	-9.88289
▁smell	-9.883
▁nope	-9.88305
▁epf	-9.88307
▁failure	-9.88328
▁certainly	-9.88537
▁el	-9.88645
ini	-9.88652
ack	-9.88913
▁aid	-9.88947
necessarily	-9.89022
▁the	-9.89065
▁soo	-9.89092
▁rob	-9.89126
▁arrange	-9.89277
▁secret	-9.89281
▁analytic	-9.89311
▁android	-9.89311
▁fundamental	-9.89311
▁pettah	-9.89314
▁automatically	-9.89317
▁hindu	-9.89322
▁icbt	-9.89332
▁authentic	-9.8934
▁yep	-9.89369
▁fitness	-9.89388
▁jan	-9.898
▁typically	-9.89824
▁ran	-9.89905
dr	-9.89957
▁dealer	-9.90062
uae	-9.9019
▁addition	-9.90239
▁flow	-9.90265
▁announce	-9.9032
▁participate	-9.90353
▁ultra	-9.90353
▁analysis	-9.90354
▁boost	-9.90355
▁crack	-9.9036
▁mechanical	-9.9041
▁tap	-9.90444
▁slave	-9.90456
▁ce	-9.90571
▁di	-9.90674
▁eastern	-9.9068
che	-9.90694
▁ma	-9.90862
gen	-9.90875
▁earning	-9.90878
11	-9.90946
▁pol	-9.91036
ator	-9.91065
ner	-9.91068
▁essentially	-9.91103
ger	-9.91276
▁depreciate	-9.91405
▁frustrating	-9.91405
▁junior	-9.91405
▁vaccinate	-9.91405
▁dehiwala	-9.91405
▁pattern	-9.91405
▁adhd	-9.91406
▁urban	-9.91418
▁entity	-9.91428
▁2026	-9.91439
▁passionate	-9.91449
ted	-9.91453
▁pix	-9.9146
ible	-9.91518
▁im	-9.91589
▁maha	-9.91677
▁mbps	-9.91739
net	-9.9204
tin	-9.92083
vo	-9.92143
▁wo	-9.92177
▁bomb	-9.92182
▁additionally	-9.92191
▁advertise	-9.92433
▁how	-9.92463
▁bridge	-9.92469
▁intelligence	-9.92469
▁outcome	-9.92469
▁peradeniya	-9.9247
▁vision	-9.92472
▁statistic	-9.92475
▁depression	-9.92499
▁2018	-9.92501
▁cake	-9.9251
▁ga	-9.92622
▁pot	-9.92657
pl	-9.92661
▁thi	-9.92669
▁lift	-9.92755
▁hack	-9.92883
▁fds	-9.92913
▁lab	-9.9302
▁scar	-9.93023
you	-9.93055
▁moral	-9.93335
▁translate	-9.93544
▁intend	-9.93545
▁faith	-9.9355
▁plain	-9.93585
▁pathway	-9.9359
▁pen	-9.93629
▁democratic	-9.93637
▁accountability	-9.93639
▁replacement	-9.93644
▁appreciated	-9.93653
▁scope	-9.93698
▁ik	-9.93831
▁slip	-9.93886
▁acc	-9.94022
cy	-9.94614
▁admission	-9.94631
▁afaik	-9.94631
▁remittance	-9.94631
▁scooter	-9.94631
▁lunch	-9.9464
▁entertainment	-9.94644
▁elsewhere	-9.94647
▁wallet	-9.94656
▁selfish	-9.9474
unt	-9.94745
▁minor	-9.94759
▁unlikely	-9.95191
▁wave	-9.95207
▁bite	-9.95368
▁retail	-9.95525
▁rugby	-9.9573
▁sacrifice	-9.9573
▁pretend	-9.9573
▁sentence	-9.9573
▁sweet	-9.9573
▁minimal	-9.95731
▁tooth	-9.95733
▁smoke	-9.95735
▁overnight	-9.95735
▁qualified	-9.9574
▁installment	-9.95751
▁fk	-9.9577
▁clearance	-9.95806
▁confidence	-9.95837
▁trial	-9.95844
side	-9.96138
▁core	-9.96334
ese	-9.96335
▁fry	-9.96363
point	-9.96536
lic	-9.96555
▁margin	-9.9683
▁criticism	-9.96841
▁exempt	-9.96841
▁hsbc	-9.96841
▁organisation	-9.96841
▁domestic	-9.96842
▁ongoing	-9.96842
▁toilet	-9.96842
▁derana	-9.96842
▁nowhere	-9.96844
▁ntb	-9.96848
▁trustworthy	-9.9685
▁meanwhile	-9.96852
▁meter	-9.96865
▁assignment	-9.96866
▁pair	-9.96885
▁elder	-9.96922
▁related	-9.96951
thi	-9.97006
▁coverage	-9.97023
▁lend	-9.97039
▁tag	-9.97109
istic	-9.97156
24	-9.97251
▁wealthy	-9.97435
▁alive	-9.97478
care	-9.9764
uck	-9.97713
▁hype	-9.97757
mn	-9.97772
▁ear	-9.97776
▁manufacture	-9.97794
▁russia	-9.97873
▁adjust	-9.97942
▁affair	-9.97965
▁audience	-9.97965
▁charity	-9.97965
▁circumstance	-9.97965
▁empty	-9.97965
▁tangalle	-9.97965
▁conservative	-9.97966
▁utility	-9.97967
▁discover	-9.97975
▁hunt	-9.98004
▁victory	-9.98029
▁allowance	-9.98095
▁drag	-9.98126
ali	-9.98162
▁bully	-9.98163
right	-9.98173
▁ku	-9.98218
▁tiny	-9.9828
▁dear	-9.98426
▁guard	-9.98491
▁warn	-9.98968
5000	-9.99033
isation	-9.99084
▁behaviour	-9.99101
▁cambridge	-9.99101
▁hiriketiya	-9.99101
▁mountain	-9.99101
▁barrier	-9.99102
▁suburb	-9.99102
▁pricing	-9.99102
▁telegram	-9.99102
▁instance	-9.99103
▁railway	-9.99104
▁psychiatrist	-9.99109
▁asshole	-9.9911
▁soul	-9.9913
▁blow	-9.99135
▁membership	-9.99147
▁disaster	-9.99156
cient	-9.99216
they	-9.99245
sit	-9.99342
▁nationalist	-9.99416
my	-9.99447
ping	-9.99817
▁director	-9.99821
▁rough	-9.99851
▁consult	-9.99869
▁designer	-9.99965
house	-9.99973
▁ag	-10.0017
ow	-10.0024
▁allocate	-10.0025
▁diaspora	-10.0025
▁equivalent	-10.0025
▁regulate	-10.0025
▁ucsc	-10.0025
▁canadian	-10.0025
▁rude	-10.003
▁hostel	-10.003
▁salt	-10.0033
▁alright	-10.0035
▁worship	-10.0039
▁coin	-10.0048
▁roughly	-10.0065
▁36	-10.0084
tro	-10.0094
▁kit	-10.0104
▁5000	-10.011
▁profession	-10.0113
98	-10.0114
eye	-10.0117
▁95	-10.0119
ight	-10.0128
▁inf	-10.0139
75	-10.0141
▁combination	-10.0141
▁describe	-10.0141
▁exposure	-10.0141
▁powder	-10.0141
▁suicide	-10.0141
▁royal	-10.0141
▁100000	-10.0142
▁six	-10.0145
▁secretary	-10.0145
▁wheel	-10.0145
▁audit	-10.0146
▁rainy	-10.0156
▁glass	-10.016
▁socialism	-10.0164
itie	-10.0198
▁rap	-10.021
ith	-10.0212
list	-10.0225
▁vet	-10.0231
▁recruit	-10.0239
▁confident	-10.0258
▁explanation	-10.0259
▁narrative	-10.0259
▁succeed	-10.0259
▁criticize	-10.0259
▁shirt	-10.0259
▁creative	-10.026
core	-10.0261
▁boss	-10.0262
▁define	-10.0262
▁cheat	-10.0262
▁rec	-10.0272
▁experienced	-10.0273
ponent	-10.0285
▁nu	-10.0286
▁difficulty	-10.0297
100	-10.0297
▁du	-10.0299
▁constant	-10.0338
ela	-10.0345
▁contain	-10.0364
▁cos	-10.0369
▁restructure	-10.0379
▁leak	-10.0379
▁expat	-10.0381
▁keell	-10.0384
▁beg	-10.0385
▁nah	-10.0387
▁favour	-10.0389
mon	-10.0399
▁improvement	-10.0401
▁rating	-10.0415
▁evil	-10.0422
▁recovery	-10.0441
ency	-10.0448
▁smooth	-10.0458
▁manipulate	-10.0485
▁favor	-10.0487
▁officially	-10.0497
▁thief	-10.0499
▁burger	-10.0499
▁shout	-10.0501
ual	-10.0504
▁lean	-10.0504
tra	-10.0507
▁enable	-10.0507
▁commitment	-10.0509
▁react	-10.0511
era	-10.0513
by	-10.0519
