<unk>	0
<s>	0
</s>	0
s	-4.33738
▁not	-4.38644
▁'	-4.44868
▁get	-4.80913
▁sri	-4.87409
▁	-4.94557
▁like	-4.99769
▁m	-5.00272
_	-5.05008
▁go	-5.07542
▁people	-5.1577
▁lanka	-5.20413
▁would	-5.25293
▁good	-5.2709
▁know	-5.39497
▁one	-5.48414
▁well	-5.51819
▁do	-5.52193
▁time	-5.56745
▁make	-5.6002
▁even	-5.60968
▁think	-5.61059
e	-5.64513
▁work	-5.6452
▁also	-5.65435
▁country	-5.67378
▁need	-5.69449
▁say	-5.70848
▁use	-5.72341
▁I	-5.72657
▁want	-5.74195
▁year	-5.75071
▁see	-5.75145
▁be	-5.75197
ing	-5.79411
ly	-5.80596
▁take	-5.84876
▁s	-5.88106
▁look	-5.91488
▁day	-5.93271
▁ve	-5.93638
▁thing	-5.94258
y	-5.98518
k	-6.02592
▁come	-6.03655
▁try	-6.04594
▁pay	-6.05313
▁give	-6.06892
▁much	-6.08443
d	-6.11907
er	-6.12269
▁really	-6.12566
▁government	-6.17195
▁way	-6.20204
▁find	-6.20373
▁place	-6.21407
▁2	-6.21919
▁colombo	-6.2395
▁help	-6.23966
▁anyone	-6.24347
▁could	-6.2514
▁thank	-6.25181
▁money	-6.25405
▁we	-6.28162
▁job	-6.30529
▁sl	-6.30952
▁around	-6.31413
▁start	-6.31563
▁back	-6.31733
▁still	-6.32023
▁lankan	-6.33095
▁experience	-6.36099
▁guy	-6.38221
▁ask	-6.38596
▁1	-6.39462
▁right	-6.40263
▁many	-6.41487
r	-6.42196
▁feel	-6.42609
▁will	-6.42851
▁3	-6.43272
▁buy	-6.43363
▁something	-6.44461
▁month	-6.45439
▁company	-6.46275
▁can	-6.4642
▁first	-6.48477
▁lot	-6.49351
▁life	-6.51659
▁new	-6.51776
▁live	-6.52845
▁price	-6.53974
▁post	-6.57403
▁high	-6.57732
▁since	-6.57751
▁issue	-6.58808
▁happen	-6.59587
ed	-6.60341
▁friend	-6.62066
t	-6.62868
▁someone	-6.64294
▁keep	-6.67028
▁long	-6.67454
▁bad	-6.68096
l	-6.68254
b	-6.70211
▁call	-6.70286
▁everyone	-6.70689
▁plan	-6.71019
▁re	-6.72096
▁tell	-6.73746
▁school	-6.73996
▁mean	-6.74519
▁let	-6.75022
▁degree	-6.75314
▁local	-6.75904
▁d	-6.76652
▁car	-6.76854
▁please	-6.77853
▁change	-6.78325
▁sure	-6.78626
▁never	-6.79468
▁etc	-6.80382
face	-6.80783
▁without	-6.81885
▁university	-6.82478
▁student	-6.82609
a	-6.82692
▁tax	-6.82925
▁face	-6.83129
▁might	-6.83357
▁4	-6.84686
▁seem	-6.85069
al	-6.8533
▁bank	-6.85496
▁end	-6.86611
n	-6.86757
▁family	-6.87463
▁travel	-6.87733
▁hear	-6.89124
▁love	-6.89288
▁5	-6.89646
▁business	-6.89717
▁cost	-6.90882
▁anything	-6.91365
▁question	-6.91585
▁man	-6.91672
▁u	-6.93063
▁actually	-6.9384
▁advice	-6.94025
▁point	-6.94291
▁always	-6.95208
▁you	-6.95488
▁every	-6.959
c	-6.9623
▁check	-6.96329
▁leave	-6.96636
▁hard	-6.98051
th	-6.98354
▁tamil	-6.98365
▁visit	-6.9857
▁learn	-6.98658
▁problem	-6.99165
▁two	-6.99441
▁power	-6.99473
▁last	-7.00032
▁hi	-7.01007
▁another	-7.01323
▁old	-7.0162
▁al	-7.02674
▁option	-7.03461
▁vote	-7.03488
▁talk	-7.0357
▁understand	-7.03615
▁big	-7.03649
▁study	-7.03975
▁part	-7.04138
with	-7.04415
▁move	-7.04563
▁system	-7.04586
▁stay	-7.05909
▁service	-7.06585
▁market	-7.0683
▁person	-7.07944
▁10	-7.09682
▁party	-7.09907
i	-7.10441
▁next	-7.1072
▁salary	-7.10844
▁idea	-7.1086
▁parent	-7.11107
▁enough	-7.11149
▁may	-7.11439
▁free	-7.12641
ion	-7.1266
▁maybe	-7.13747
▁reason	-7.13848
▁show	-7.13945
▁consider	-7.14351
p	-7.1578
▁different	-7.16284
▁private	-7.16527
▁already	-7.16543
▁public	-7.1713
▁account	-7.1737
▁home	-7.17463
▁vehicle	-7.17848
▁great	-7.18013
▁support	-7.18164
▁week	-7.18358
▁situation	-7.18548
▁share	-7.18549
▁world	-7.18898
▁yes	-7.1969
▁food	-7.20177
in	-7.20349
▁low	-7.20515
m	-7.20994
▁become	-7.21029
▁put	-7.21119
▁bit	-7.21515
▁that	-7.22124
▁state	-7.24345
▁area	-7.2437
▁online	-7.24419
▁run	-7.25069
▁small	-7.2507
▁stop	-7.25995
▁though	-7.26739
▁everything	-7.26795
▁per	-7.27059
▁base	-7.27096
▁shit	-7.27386
▁g	-7.27469
▁appreciate	-7.27659
▁build	-7.27883
▁kind	-7.28164
▁i	-7.28646
▁real	-7.28659
▁foreign	-7.29221
▁case	-7.29742
▁spend	-7.29981
▁hope	-7.30172
▁india	-7.30211
▁least	-7.30283
▁offer	-7.30301
▁education	-7.30946
on	-7.31158
▁card	-7.31224
▁open	-7.32286
▁pretty	-7.32696
▁house	-7.33063
▁due	-7.33179
▁stuff	-7.3335
▁income	-7.33373
▁able	-7.33544
▁nothing	-7.33845
▁6	-7.33939
▁less	-7.3425
▁current	-7.34878
▁else	-7.35116
▁to	-7.35492
▁number	-7.35729
▁class	-7.36158
▁bring	-7.36387
▁read	-7.36751
or	-7.36941
▁bus	-7.36975
▁far	-7.36996
▁either	-7.37305
▁un	-7.38103
▁sinhala	-7.38169
▁ranil	-7.3829
▁uni	-7.38601
▁lol	-7.38822
st	-7.39335
▁currently	-7.39628
te	-7.39701
▁amount	-7.40013
▁social	-7.40882
▁kid	-7.41019
o	-7.41196
▁especially	-7.41206
g	-7.41221
▁recommend	-7.41854
▁level	-7.41896
▁future	-7.41958
▁care	-7.4266
▁english	-7.42805
▁recently	-7.43083
▁however	-7.43398
ic	-7.43944
▁probably	-7.44006
▁apply	-7.44052
▁follow	-7.44886
▁comment	-7.45047
▁believe	-7.45411
▁side	-7.45499
▁name	-7.45919
h	-7.46291
▁medium	-7.46341
▁rate	-7.46419
able	-7.46448
▁law	-7.46469
▁mention	-7.4659
▁app	-7.46832
▁speak	-7.46955
▁election	-7.47048
▁hand	-7.47094
▁abroad	-7.47152
▁hey	-7.47217
▁sell	-7.47286
▁earn	-7.47522
▁loan	-7.47726
▁book	-7.47749
▁doctor	-7.47971
▁drive	-7.48036
▁thought	-7.48766
▁political	-7.49275
▁other	-7.49721
▁term	-7.49749
▁send	-7.50095
▁police	-7.50319
▁increase	-7.50356
▁similar	-7.50467
f	-7.50838
▁course	-7.50879
▁phone	-7.51081
▁cause	-7.51445
▁war	-7.51636
▁close	-7.51699
▁play	-7.51989
▁lankans	-7.51999
▁land	-7.52182
▁whole	-7.52718
▁economic	-7.5274
▁lose	-7.52741
▁economy	-7.52763
le	-7.52804
▁lkr	-7.52932
▁worth	-7.54121
▁group	-7.5465
▁expect	-7.54724
u	-7.54846
▁possible	-7.54983
▁hour	-7.55152
▁wrong	-7.5518
▁matter	-7.55183
▁watch	-7.55813
▁provide	-7.55971
▁easy	-7.56012
▁away	-7.56329
▁wonder	-7.56653
▁npp	-7.56781
▁20	-7.56849
▁advance	-7.5695
▁woman	-7.57311
▁charge	-7.58005
▁mind	-7.58266
▁little	-7.58439
▁100	-7.58549
▁taxis	-7.58738
▁wait	-7.58979
▁opinion	-7.58989
▁kandy	-7.59041
re	-7.59172
▁instead	-7.59201
▁invest	-7.59434
▁include	-7.5984
▁us	-7.59884
▁president	-7.60188
▁tourist	-7.60272
▁yeah	-7.60622
it	-7.6073
▁past	-7.61133
▁trip	-7.61245
▁order	-7.61346
▁full	-7.61599
ation	-7.61857
▁whether	-7.62591
▁opportunity	-7.62876
▁na	-7.6292
▁a	-7.63038
▁girl	-7.63108
▁import	-7.63283
▁politician	-7.63622
▁ago	-7.63749
▁in	-7.63859
▁project	-7.63921
▁cheap	-7.64057
▁remember	-7.64061
▁datum	-7.64429
▁c	-7.64764
▁policy	-7.64802
▁process	-7.65328
▁personal	-7.6557
▁true	-7.65704
▁today	-7.66096
▁create	-7.66108
▁culture	-7.66703
▁add	-7.66782
▁package	-7.66924
▁night	-7.67033
▁game	-7.67123
▁child	-7.67237
▁field	-7.67323
▁fuck	-7.6746
▁recommendation	-7.67828
▁industry	-7.67995
▁allow	-7.683
▁compare	-7.68461
▁ever	-7.68597
▁payment	-7.68891
an	-7.69084
▁within	-7.6925
▁7	-7.69376
▁fund	-7.69378
▁deal	-7.69498
▁usually	-7.69784
▁budget	-7.69867
▁top	-7.69983
▁save	-7.7007
of	-7.70178
▁quality	-7.7061
▁visa	-7.70822
▁almost	-7.71139
▁yet	-7.71231
▁must	-7.71304
▁hold	-7.71572
▁south	-7.71879
▁driver	-7.71901
▁result	-7.72256
▁second	-7.72337
▁train	-7.72345
▁there	-7.72385
▁choose	-7.72418
▁b	-7.72427
▁30	-7.72582
▁quite	-7.7265
▁agree	-7.72784
▁cut	-7.73421
▁hotel	-7.73654
▁15	-7.7424
▁turn	-7.74497
▁example	-7.74547
▁road	-7.74895
▁research	-7.75118
▁general	-7.75828
▁interest	-7.76711
▁value	-7.76815
▁trust	-7.76901
se	-7.77196
▁answer	-7.77299
en	-7.77551
▁science	-7.77658
▁bro	-7.77768
▁notice	-7.78382
▁early	-7.78455
▁fact	-7.7846
▁international	-7.78622
▁video	-7.78665
▁million	-7.7896
▁product	-7.79512
▁depend	-7.79772
▁story	-7.79811
▁near	-7.80354
▁decide	-7.81366
▁brand	-7.81369
▁investment	-7.81502
▁engineering	-7.81507
▁meet	-7.81742
▁pass	-7.82052
▁x	-7.82101
x	-7.82155
▁exam	-7.82437
▁write	-7.82723
w	-7.83041
▁information	-7.83264
▁suggest	-7.83697
joy	-7.83764
▁suggestion	-7.84131
▁career	-7.84473
▁community	-7.84596
▁lead	-7.84654
▁city	-7.84668
▁beach	-7.84777
▁guess	-7.84779
▁national	-7.84924
▁fine	-7.85017
▁focus	-7.85144
▁couple	-7.85239
▁skill	-7.85375
▁set	-7.85527
ment	-7.85749
▁language	-7.85881
▁return	-7.85887
▁short	-7.86416
▁rather	-7.86717
▁shop	-7.87244
▁head	-7.87343
▁receive	-7.8737
▁chance	-7.87471
▁debt	-7.88217
▁usd	-7.88436
▁break	-7.88716
▁join	-7.89003
▁majority	-7.89018
▁8	-7.89392
▁honestly	-7.89517
▁mostly	-7.9003
▁slt	-7.90179
▁hospital	-7.90286
▁grow	-7.90381
▁main	-7.90452
▁definitely	-7.90517
▁r	-7.90756
ar	-7.90805
▁safe	-7.90975
▁history	-7.92076
▁t	-7.92091
▁nice	-7.92158
▁available	-7.92172
▁type	-7.92191
▁fix	-7.92669
tears	-7.92729
▁rs	-7.93167
▁report	-7.93175
▁dialog	-7.93376
▁soon	-7.93557
▁website	-7.93558
▁young	-7.93582
▁expensive	-7.93659
▁proper	-7.9388
▁software	-7.93969
ity	-7.93969
▁12	-7.94113
▁decision	-7.94259
▁what	-7.94744
▁de	-7.95024
nd	-7.95336
▁age	-7.95409
▁force	-7.95595
▁manage	-7.95989
▁basically	-7.95994
▁fall	-7.96337
▁develop	-7.9634
▁program	-7.96605
▁total	-7.96705
▁gr	-7.96752
z	-7.9691
▁f	-7.96915
▁act	-7.97062
▁unless	-7.97153
▁indian	-7.97423
▁sector	-7.97734
▁decent	-7.97746
▁interested	-7.97902
▁news	-7.97977
▁ella	-7.98048
▁corruption	-7.98102
ive	-7.98109
▁stock	-7.98174
▁single	-7.98263
▁financial	-7.98279
▁relate	-7.98421
▁srilanka	-7.98724
smiling	-7.98905
▁fee	-7.98913
▁health	-7.99082
▁water	-7.99363
▁contact	-7.99412
▁galle	-7.99424
▁scam	-7.99524
▁sometimes	-7.99579
▁50	-7.99693
▁speed	-7.99836
▁rule	-8
▁crisis	-8.0006
▁uk	-8.00535
▁connection	-8.0063
▁politic	-8.00663
▁internet	-8.00699
▁protest	-8.00838
v	-8.00943
▁akd	-8.01012
▁they	-8.01265
▁sound	-8.01334
▁ai	-8.01598
▁credit	-8.01731
▁9	-8.02192
▁date	-8.02316
▁choice	-8.02419
▁sinhalese	-8.02646
▁later	-8.02662
na	-8.02985
▁normal	-8.0309
▁eat	-8.03212
▁complete	-8.03269
▁important	-8.03329
▁middle	-8.03759
▁require	-8.0425
▁position	-8.04325
▁regard	-8.04377
▁detail	-8.04511
▁common	-8.04516
▁tip	-8.04605
▁benefit	-8.04622
▁lack	-8.0474
▁office	-8.04795
▁avoid	-8.05069
▁team	-8.05317
▁ll	-8.05551
▁line	-8.05714
▁teacher	-8.0573
ist	-8.05774
▁list	-8.05863
▁happy	-8.06081
▁word	-8.06376
▁often	-8.06534
▁enjoy	-8.06771
▁cover	-8.06779
▁pro	-8.0683
▁planning	-8.07105
▁sub	-8.07182
ra	-8.07485
▁fuel	-8.07806
▁teach	-8.08106
▁rent	-8.08147
▁minister	-8.08255
▁pm	-8.08303
ent	-8.08424
▁source	-8.08857
▁engineer	-8.08939
▁basic	-8.09057
▁control	-8.09064
▁govt	-8.09308
▁parliament	-8.09394
▁edit	-8.0941
▁certain	-8.09582
▁v	-8.09887
▁legal	-8.09993
ate	-8.10374
▁tech	-8.10441
▁literally	-8.10498
1	-8.10825
▁subject	-8.1103
▁late	-8.11065
▁huge	-8.11086
▁personally	-8.11103
▁wan	-8.11208
▁claim	-8.11306
▁reach	-8.11444
▁reduce	-8.11661
▁knowledge	-8.119
up	-8.12098
▁miss	-8.12338
▁bill	-8.12435
▁hello	-8.12496
▁step	-8.12532
▁medical	-8.12867
▁update	-8.12984
▁link	-8.12985
▁china	-8.1335
▁security	-8.13359
▁large	-8.13412
▁reddit	-8.13529
ri	-8.13649
at	-8.13861
▁red	-8.1393
▁google	-8.13958
▁drop	-8.14004
▁25	-8.14152
▁clear	-8.14256
the	-8.14973
▁finance	-8.15002
▁poor	-8.15044
▁stand	-8.15935
▁outside	-8.16012
▁view	-8.16108
▁super	-8.16185
▁waste	-8.16215
▁whatever	-8.16325
ce	-8.16379
▁he	-8.16483
▁customer	-8.166
▁sort	-8.16612
▁non	-8.16747
▁struggle	-8.17064
▁expense	-8.17317
▁fail	-8.17563
▁sense	-8.17598
ize	-8.17747
▁individual	-8.17824
▁exactly	-8.17827
▁human	-8.1783
▁treat	-8.17913
▁rupee	-8.18079
▁religion	-8.18089
um	-8.18148
ne	-8.1825
▁sorry	-8.18334
200	-8.18543
▁improve	-8.18551
▁airport	-8.18594
▁hate	-8.18797
▁p	-8.18889
▁imf	-8.19243
▁continue	-8.19274
▁major	-8.19455
▁court	-8.19491
▁e	-8.1955
▁item	-8.19754
ma	-8.20044
▁towards	-8.20348
▁all	-8.20387
▁hit	-8.20632
▁paper	-8.20657
▁purchase	-8.20792
▁explain	-8.20923
▁trade	-8.20929
▁site	-8.20985
▁period	-8.21054
▁accept	-8.21113
▁ltte	-8.21186
▁self	-8.21338
▁jvp	-8.21347
▁test	-8.21601
▁cash	-8.2173
2	-8.21812
ur	-8.21919
▁dollar	-8.21978
▁demand	-8.21996
▁walk	-8.22247
▁employee	-8.22247
▁pick	-8.2229
▁19	-8.22351
▁action	-8.22354
▁risk	-8.22393
▁rest	-8.22401
▁interview	-8.2251
▁average	-8.22643
▁fast	-8.22656
▁strong	-8.22743
▁transfer	-8.23044
▁win	-8.23099
▁official	-8.2328
▁rich	-8.23484
▁graduate	-8.23581
▁getting	-8.23642
co	-8.2385
▁light	-8.24164
▁master	-8.24263
us	-8.24289
▁completely	-8.24628
▁specific	-8.24717
▁affect	-8.24801
▁concern	-8.24937
▁forget	-8.25074
▁internship	-8.25215
▁professional	-8.25555
▁figure	-8.25622
▁society	-8.25622
3	-8.25802
▁standard	-8.2591
▁k	-8.26015
▁solution	-8.26173
▁via	-8.26463
▁nation	-8.26517
is	-8.26623
▁entire	-8.26705
▁path	-8.26999
▁alone	-8.27312
▁math	-8.27451
▁luck	-8.27464
▁form	-8.27479
▁afford	-8.27648
▁moment	-8.27712
▁model	-8.27907
▁wish	-8.28007
▁leader	-8.28031
▁ol	-8.28044
▁hire	-8.28309
▁event	-8.28309
▁tea	-8.28364
▁clean	-8.28551
▁australia	-8.28602
▁store	-8.28743
▁forward	-8.2912
▁actual	-8.2954
▁curious	-8.29547
hand	-8.29688
▁hop	-8.29782
▁handle	-8.29815
▁together	-8.29833
▁development	-8.30043
▁exist	-8.30134
▁white	-8.30145
▁who	-8.30305
▁have	-8.30434
▁sit	-8.30591
▁citizen	-8.30688
▁island	-8.30696
▁difference	-8.30698
▁across	-8.30699
▁message	-8.30859
▁attack	-8.30987
▁op	-8.31432
▁tuk	-8.31575
▁mother	-8.32061
▁management	-8.32356
am	-8.32472
▁difficult	-8.32641
▁fair	-8.32747
ry	-8.33186
▁extra	-8.33326
▁behind	-8.33335
▁role	-8.33656
▁select	-8.34001
▁note	-8.34097
▁laptop	-8.3423
▁candidate	-8.34379
▁okay	-8.34385
▁plus	-8.34582
ant	-8.34598
▁kinda	-8.34711
j	-8.34729
▁mobile	-8.3488
de	-8.34974
▁n	-8.35036
▁ur	-8.3507
▁corrupt	-8.35085
ch	-8.35271
▁absolutely	-8.35391
▁member	-8.35578
▁accord	-8.35581
▁spot	-8.35914
▁transport	-8.36301
▁air	-8.36477
▁three	-8.36504
▁practice	-8.36657
▁room	-8.3672
▁kill	-8.36824
▁anyway	-8.36885
▁relationship	-8.36965
▁currency	-8.37127
▁blame	-8.37584
▁dude	-8.37613
ha	-8.37722
less	-8.37917
▁cricket	-8.38047
▁info	-8.38106
▁network	-8.38205
▁gota	-8.38222
▁movie	-8.38358
▁half	-8.38508
▁h	-8.38881
▁generation	-8.39082
▁along	-8.39155
▁simply	-8.39172
▁medicine	-8.393
▁ps	-8.39348
rd	-8.39357
▁sajith	-8.39615
▁pre	-8.39767
la	-8.39781
▁previous	-8.39949
▁l	-8.40075
▁limit	-8.40101
▁gain	-8.40109
▁foreigner	-8.40592
▁access	-8.40594
▁design	-8.40831
▁wife	-8.40891
▁daily	-8.40891
▁fun	-8.41206
▁worry	-8.41209
▁brother	-8.41377
▁23	-8.4149
▁fight	-8.41537
▁finally	-8.41607
▁con	-8.41724
▁thinking	-8.41987
lo	-8.42011
▁simple	-8.42187
▁despi	-8.42343
▁reply	-8.42395
ness	-8.42589
age	-8.4296
▁title	-8.42992
▁ticket	-8.43157
▁stick	-8.43429
▁covid	-8.43484
▁directly	-8.43692
▁music	-8.43803
▁hell	-8.4387
▁civil	-8.44008
▁remove	-8.44063
▁insight	-8.44309
▁tourism	-8.4432
▁range	-8.44524
▁bear	-8.44598
et	-8.44619
▁beautiful	-8.44807
il	-8.45098
▁easily	-8.45141
▁involve	-8.45269
▁gb	-8.45341
▁prefer	-8.4546
▁recent	-8.45537
ge	-8.45611
un	-8.45674
▁platform	-8.45811
▁respect	-8.45849
▁port	-8.46118
▁inflation	-8.46148
▁stream	-8.46222
▁search	-8.46317
▁western	-8.46512
▁40	-8.46557
▁document	-8.46586
▁18	-8.46728
▁raise	-8.46841
▁restaurant	-8.46842
▁weather	-8.46996
▁monthly	-8.47034
im	-8.4708
▁stupid	-8.4713
▁address	-8.47166
▁custom	-8.47201
ta	-8.47441
▁insurance	-8.47508
▁unfortunately	-8.47549
▁sign	-8.47596
ise	-8.47599
li	-8.48113
▁explore	-8.48194
▁assume	-8.48195
ia	-8.48257
▁wear	-8.4827
▁migrate	-8.4837
crying	-8.48573
▁muslim	-8.48574
ary	-8.48646
▁willing	-8.48658
▁location	-8.48713
▁register	-8.489
▁north	-8.49059
▁crime	-8.49251
▁ill	-8.49253
inning	-8.49604
▁condition	-8.49713
▁potential	-8.49758
න	-8.49812
▁multiple	-8.49934
ish	-8.49966
▁likely	-8.50182
▁switch	-8.50306
ie	-8.50386
▁2025	-8.50636
▁worker	-8.50704
▁maintain	-8.5082
▁living	-8.5083
▁gov	-8.51037
▁sport	-8.51053
▁army	-8.51286
▁review	-8.51534
▁complain	-8.51559
▁park	-8.51635
▁dad	-8.51729
▁suffer	-8.51879
▁resource	-8.51885
▁decade	-8.51886
id	-8.51981
▁correct	-8.52049
▁push	-8.52061
▁military	-8.52079
▁ban	-8.52198
▁loudly	-8.52343
▁uber	-8.52598
el	-8.52673
▁connect	-8.52696
▁license	-8.52777
man	-8.52816
▁realize	-8.52905
▁father	-8.52959
▁honest	-8.53021
▁w	-8.53141
▁till	-8.53203
▁helpful	-8.53304
▁oh	-8.53326
▁promise	-8.53347
▁bike	-8.53392
ti	-8.53584
▁traffic	-8.53683
▁youtube	-8.53702
▁eye	-8.53756
▁ok	-8.54074
▁passport	-8.5408
▁anymore	-8.5423
▁morning	-8.5423
▁temple	-8.54235
▁minimum	-8.54413
▁computer	-8.54439
▁mom	-8.5446
▁remain	-8.54597
▁canada	-8.54644
20	-8.54745
▁match	-8.54834
and	-8.54877
▁digital	-8.55173
▁hair	-8.55416
do	-8.55509
▁die	-8.55789
▁seat	-8.55816
▁partner	-8.55913
to	-8.55929
▁mess	-8.56123
▁tv	-8.56521
▁letter	-8.56551
▁dm	-8.56995
▁protect	-8.5712
▁saving	-8.57204
ul	-8.57215
▁sad	-8.57341
be	-8.57398
▁staff	-8.57415
▁facebook	-8.57427
ya	-8.57463
▁highly	-8.5752
▁severa	-8.57555
▁singapore	-8.57579
▁cuz	-8.57579
▁cool	-8.57785
▁somewhere	-8.57958
▁ppl	-8.57959
▁serious	-8.58038
▁senior	-8.58148
▁reliable	-8.58161
▁space	-8.58184
▁station	-8.58215
▁channel	-8.58339
▁jaffna	-8.58339
▁enter	-8.58373
▁profit	-8.58677
▁physical	-8.58995
▁suppose	-8.59075
▁owner	-8.59821
▁balance	-8.59969
▁aware	-8.60056
as	-8.60427
▁catch	-8.60471
▁fit	-8.60577
▁manager	-8.60612
▁email	-8.61044
▁idk	-8.61118
▁extremely	-8.61157
▁request	-8.6124
▁officer	-8.61332
▁lie	-8.61438
▁buddhist	-8.61469
▁global	-8.61529
▁11	-8.61544
▁inside	-8.61647
▁truly	-8.61831
nt	-8.61879
ot	-8.62002
▁remote	-8.62029
▁properly	-8.62227
▁rain	-8.62391
▁finish	-8.62429
ve	-8.62483
ism	-8.62596
▁crazy	-8.62823
▁central	-8.62823
▁dream	-8.62823
▁property	-8.62854
▁unit	-8.62896
▁se	-8.62978
4	-8.63083
▁reality	-8.6316
▁environment	-8.63194
▁btw	-8.63223
tone	-8.6332
▁special	-8.63425
▁marry	-8.63434
5	-8.6344
▁obviously	-8.63561
▁fake	-8.63637
▁street	-8.63658
▁folk	-8.63831
▁begin	-8.64046
▁amazing	-8.64229
▁16	-8.64421
▁unlimited	-8.64431
▁activity	-8.64641
he	-8.64645
▁particular	-8.64837
▁mainly	-8.64859
▁content	-8.64871
▁dog	-8.64981
▁lawyer	-8.65043
▁am	-8.65069
▁minute	-8.65085
▁ride	-8.65398
▁otherwise	-8.65461
▁200	-8.65484
▁boy	-8.65588
▁router	-8.65617
▁final	-8.662
▁population	-8.66273
▁fully	-8.66273
▁clearly	-8.66364
▁pr	-8.66402
▁alternative	-8.66482
▁block	-8.66497
▁slow	-8.66507
▁imagine	-8.66528
▁grade	-8.66582
▁bar	-8.66589
▁gold	-8.66668
▁east	-8.66675
▁background	-8.66685
▁listen	-8.66763
▁art	-8.66943
▁qualification	-8.67101
▁educate	-8.67142
▁among	-8.67249
▁sigiriya	-8.67335
▁route	-8.67348
heart	-8.67352
ro	-8.67448
▁arrive	-8.67518
▁exchange	-8.67536
▁ad	-8.67619
▁fire	-8.67887
▁interesting	-8.68047
▁carry	-8.68102
▁certificate	-8.68147
▁marriage	-8.68177
▁topic	-8.6834
▁college	-8.68357
▁context	-8.68357
▁key	-8.68657
▁user	-8.68728
▁black	-8.68781
▁except	-8.6891
▁effort	-8.69204
skin	-8.69224
▁code	-8.69308
▁record	-8.69325
▁z	-8.69414
▁technology	-8.69417
ful	-8.69446
▁mental	-8.69509
▁seriously	-8.6954
sa	-8.69617
▁religious	-8.69687
▁tho	-8.69954
▁god	-8.69998
▁welcome	-8.70058
▁department	-8.70061
me	-8.70494
▁ex	-8.70547
▁file	-8.70564
▁unp	-8.7066
▁overseas	-8.70705
light	-8.70925
▁imo	-8.71213
di	-8.71301
no	-8.71335
▁mine	-8.71336
▁ass	-8.71342
▁cultural	-8.71403
▁13	-8.71536
▁doubt	-8.71805
▁front	-8.71868
▁smart	-8.72005
ter	-8.72295
▁mark	-8.72332
▁chinese	-8.72444
▁goal	-8.7247
▁genuinely	-8.72473
▁vs	-8.7259
▁fill	-8.72706
▁club	-8.72707
▁mid	-8.72827
▁body	-8.72887
▁damn	-8.73126
▁page	-8.73217
sh	-8.73278
▁fly	-8.73307
▁ac	-8.73308
▁growth	-8.73366
▁sliit	-8.73548
▁gym	-8.73549
▁24	-8.73685
▁brain	-8.7378
▁implement	-8.74166
▁fan	-8.74343
▁seek	-8.74365
da	-8.74528
▁incident	-8.74664
ine	-8.74706
▁startup	-8.74782
▁track	-8.74857
▁guide	-8.75102
▁method	-8.75114
▁ha	-8.75224
▁deep	-8.7527
▁sjb	-8.75566
▁apartment	-8.75594
pa	-8.75955
▁institution	-8.7602
▁itinerary	-8.7602
▁straight	-8.7602
▁sale	-8.76157
▁illegal	-8.76173
▁contract	-8.76187
▁rajapaksa	-8.76233
▁fellow	-8.76248
▁po	-8.76287
▁modern	-8.76707
▁electricity	-8.76719
▁60	-8.76927
▁arrest	-8.76934
▁photo	-8.76934
▁eliya	-8.76944
▁apparently	-8.7696
out	-8.77038
▁14	-8.77136
▁popular	-8.77145
▁export	-8.77181
▁elect	-8.77313
▁eventually	-8.77394
▁st	-8.77428
▁relative	-8.77788
▁cs	-8.77864
▁safety	-8.77894
▁truth	-8.78089
▁ch	-8.78216
▁mistake	-8.78217
▁wedding	-8.78321
▁nuwara	-8.78589
▁usa	-8.78667
▁80	-8.78726
▁o	-8.78817
▁j	-8.78876
▁billion	-8.78974
▁anywhere	-8.79022
▁overall	-8.79028
▁hide	-8.79167
▁although	-8.79269
▁2022	-8.7932
▁prove	-8.794
▁attend	-8.79477
▁picture	-8.79492
▁release	-8.79492
▁impact	-8.79494
▁oil	-8.79699
vi	-8.79762
▁article	-8.79964
▁everywhere	-8.79972
▁reform	-8.79988
ty	-8.8011
▁direct	-8.80126
▁heart	-8.80167
▁tend	-8.80174
▁ignore	-8.80201
ol	-8.80211
▁response	-8.80439
▁academic	-8.8047
▁2024	-8.80519
▁active	-8.80542
▁srilankan	-8.80767
▁application	-8.80916
▁deposit	-8.80927
▁elephant	-8.81155
sweat	-8.81159
▁pressure	-8.81161
▁joke	-8.81219
7	-8.81245
ance	-8.81279
▁drink	-8.81331
▁solid	-8.81397
▁mahinda	-8.81406
▁death	-8.81416
wa	-8.81529
▁building	-8.81597
▁battery	-8.81636
▁pursue	-8.81664
▁solve	-8.81889
tu	-8.82333
6	-8.82472
▁subreddit	-8.82602
▁repair	-8.82604
▁it	-8.82838
ian	-8.82864
▁present	-8.83041
▁achieve	-8.83051
▁anti	-8.83062
▁board	-8.83069
▁energy	-8.8309
▁ground	-8.83099
▁asia	-8.83463
▁complaint	-8.83774
▁significant	-8.83797
▁90	-8.83821
▁requirement	-8.83911
tic	-8.83994
▁flight	-8.84111
▁collect	-8.84205
▁west	-8.84241
▁throw	-8.84321
▁pickme	-8.84349
▁rise	-8.84376
▁discuss	-8.84733
▁settle	-8.84775
▁ra	-8.84811
▁double	-8.85063
▁opposition	-8.85065
min	-8.85297
▁challenge	-8.85312
▁comfortable	-8.85336
▁no	-8.85675
▁hopefully	-8.85868
ous	-8.85983
▁stress	-8.86039
ally	-8.8614
▁sleep	-8.86316
▁original	-8.86317
▁dumb	-8.86327
▁purpose	-8.86337
op	-8.86369
▁serve	-8.86409
▁massive	-8.86801
▁mirissa	-8.86842
mo	-8.86845
▁co	-8.86875
▁steal	-8.87077
▁folde	-8.87181
▁union	-8.87221
▁necessary	-8.8733
▁positive	-8.8733
▁generally	-8.87481
▁stable	-8.87659
▁mp	-8.87765
▁target	-8.87841
▁mindset	-8.87842
▁tour	-8.87909
▁500	-8.8791
▁wise	-8.88052
▁random	-8.88052
▁loss	-8.88109
▁progress	-8.88199
▁over	-8.88321
ara	-8.88374
we	-8.88393
50	-8.88421
▁female	-8.88612
▁luxury	-8.88612
▁peace	-8.8911
▁print	-8.89219
30	-8.89346
▁ya	-8.89364
▁promote	-8.89389
▁freedom	-8.89389
▁town	-8.89401
▁nobody	-8.89649
▁british	-8.89652
▁nature	-8.89653
▁mate	-8.89758
▁ship	-8.89855
▁patient	-8.89911
▁reserve	-8.89922
▁fear	-8.90189
▁delivery	-8.9042
▁download	-8.90436
▁refuse	-8.90698
▁deliver	-8.90737
▁specially	-8.90829
▁la	-8.90854
▁traditional	-8.90866
▁drug	-8.91192
▁institute	-8.91226
▁bunch	-8.91236
▁authority	-8.91236
ee	-8.91272
▁inform	-8.91449
▁genuine	-8.91457
▁client	-8.91492
▁capital	-8.91502
▁rag	-8.91638
▁commission	-8.91758
▁specifically	-8.91786
▁count	-8.92024
▁approach	-8.92024
▁atleast	-8.92024
▁wage	-8.92157
▁advise	-8.92292
▁healthcare	-8.92297
▁third	-8.92303
▁rid	-8.92405
est	-8.92532
ga	-8.92556
▁pull	-8.92569
▁300	-8.9258
▁tbh	-8.92583
▁idiot	-8.92711
▁copy	-8.92736
▁cook	-8.9284
▁regardless	-8.92884
▁min	-8.92948
▁mr	-8.93003
▁commit	-8.93104
▁natural	-8.93368
▁supply	-8.93368
tha	-8.93403
▁2019	-8.93406
▁none	-8.93513
▁green	-8.9364
▁influence	-8.93734
▁factor	-8.93861
▁zero	-8.93911
▁intern	-8.93963
▁marketing	-8.93968
▁ready	-8.94018
▁web	-8.9405
▁perfect	-8.94155
ba	-8.94246
▁foundation	-8.94462
▁discussion	-8.94546
▁vi	-8.9461
▁rw	-8.94923
▁adult	-8.95006
▁vibe	-8.95026
▁asset	-8.95032
▁17	-8.95145
▁gen	-8.95221
▁justice	-8.95281
iya	-8.95305
▁prepare	-8.95307
▁eg	-8.95471
8	-8.95492
▁facility	-8.95557
go	-8.95617
▁ka	-8.95763
▁blood	-8.95834
▁racist	-8.95834
floor	-8.95954
▁deserve	-8.96115
▁chill	-8.96139
▁slightly	-8.9619
▁dr	-8.96223
▁beyond	-8.96391
▁pc	-8.96413
▁hike	-8.96614
▁replace	-8.96655
ster	-8.96732
▁conversation	-8.97244
▁rolling	-8.97257
▁campus	-8.97258
▁trouble	-8.97268
▁statement	-8.97731
▁confirm	-8.97746
▁quick	-8.97778
▁voter	-8.97794
▁july	-8.97886
▁coast	-8.98258
com	-8.98337
line	-8.98363
▁scholarship	-8.98363
▁touch	-8.98373
▁minority	-8.98377
▁ruin	-8.98673
▁own	-8.98693
ana	-8.98717
ad	-8.98743
▁barely	-8.98769
▁asian	-8.98784
▁weird	-8.98935
▁hat	-8.99068
▁friendly	-8.99176
ure	-8.99186
▁spread	-8.99222
▁heavy	-8.99507
▁technical	-8.99508
▁abuse	-8.9952
va	-8.99651
▁negative	-8.99795
▁responsibility	-8.99795
▁tuition	-8.99795
▁race	-8.99832
▁21	-8.99871
▁produce	-9.00112
▁perspective	-9.00374
▁version	-9.00374
ru	-9.0054
▁dis	-9.00565
▁plenty	-9.00665
▁anura	-9.00668
▁namal	-9.00684
▁burn	-9.00723
▁star	-9.00983
▁employer	-9.01085
▁1000	-9.01163
▁survive	-9.01249
▁up	-9.01489
▁campaign	-9.01542
▁infrastructure	-9.01542
▁yesterday	-9.01542
▁cancel	-9.01543
▁tough	-9.01557
▁sim	-9.01558
▁status	-9.01558
▁affordable	-9.01661
▁ar	-9.01706
▁revenue	-9.01836
▁exact	-9.01838
▁_	-9.02097
▁season	-9.02178
▁gas	-9.02585
▁europe	-9.02701
▁km	-9.02771
pe	-9.02803
▁rank	-9.02874
▁prime	-9.03021
▁sex	-9.031
▁center	-9.03146
▁0	-9.03306
▁mass	-9.03312
▁ahead	-9.03336
▁score	-9.03426
▁suck	-9.03491
▁meal	-9.03642
▁reasonable	-9.037
▁35	-9.03766
▁effect	-9.03886
▁independent	-9.03919
▁prevent	-9.0392
▁shift	-9.03921
▁agent	-9.03992
▁pure	-9.04124
ever	-9.0417
▁trend	-9.04221
▁attention	-9.04221
eyes	-9.0446
▁commercial	-9.04523
▁somehow	-9.04523
▁rice	-9.04613
10	-9.04641
▁apart	-9.0479
▁strike	-9.04827
▁secure	-9.05133
▁bc	-9.05227
▁emergency	-9.05435
▁violence	-9.05435
om	-9.05461
mi	-9.05718
▁crypto	-9.05732
▁attempt	-9.0574
▁separate	-9.05745
▁legit	-9.05767
▁milk	-9.05768
▁70	-9.05877
▁45	-9.06024
▁anybody	-9.06047
ard	-9.06052
hi	-9.06301
▁ceylon	-9.06351
▁thread	-9.06356
▁em	-9.0639
▁flag	-9.06553
▁regular	-9.06672
▁faculty	-9.06973
▁advantage	-9.06973
▁physics	-9.06974
oo	-9.07164
▁performance	-9.07296
▁immediately	-9.07406
▁150	-9.07532
▁iit	-9.07585
▁japan	-9.07593
over	-9.07651
os	-9.07843
▁rock	-9.07901
▁corporate	-9.07913
▁practical	-9.0792
▁negombo	-9.0794
▁weekend	-9.07961
lk	-9.08054
▁crowd	-9.08084
back	-9.08392
▁ne	-9.08457
▁transaction	-9.08536
▁useless	-9.08568
▁dead	-9.08623
▁2000	-9.08646
▁ro	-9.08731
q	-9.08741
▁entry	-9.08859
▁usual	-9.08893
▁baby	-9.09173
▁image	-9.09177
▁warranty	-9.09192
ni	-9.09199
▁stage	-9.09233
ම	-9.09324
▁scene	-9.09486
▁feedback	-9.09496
▁king	-9.09585
si	-9.09612
▁out	-9.09777
▁delay	-9.09806
▁male	-9.10191
▁going	-9.10396
▁holiday	-9.10443
▁introduce	-9.10443
▁trading	-9.10444
▁skin	-9.10559
▁mon	-9.1059
▁cross	-9.1068
▁electronic	-9.10789
sp	-9.10904
▁sa	-9.1104
▁material	-9.11088
▁convert	-9.11094
av	-9.11252
▁valid	-9.11332
▁august	-9.11411
▁device	-9.11421
▁employment	-9.11437
▁piece	-9.11457
▁treatment	-9.1151
▁fb	-9.11537
▁foot	-9.11724
per	-9.11725
▁discipline	-9.11736
▁district	-9.11736
▁racism	-9.11736
▁responsible	-9.11736
▁talent	-9.1174
▁2023	-9.11755
▁lease	-9.12065
▁duty	-9.1207
▁bond	-9.12088
▁contribute	-9.12134
▁ho	-9.12137
ut	-9.1218
tion	-9.12381
▁damage	-9.12394
▁player	-9.12488
▁mil	-9.12634
▁glad	-9.12717
▁wifi	-9.12719
ක	-9.12799
▁proof	-9.12848
▁former	-9.12901
▁fresh	-9.13159
▁wealth	-9.1319
▁hr	-9.13372
▁hang	-9.13394
▁tuktuk	-9.134
▁presidential	-9.1342
▁region	-9.13421
▁greatly	-9.13509
ah	-9.1355
▁training	-9.13623
▁democracy	-9.13706
▁hence	-9.13734
▁expert	-9.14017
▁firm	-9.14039
▁peak	-9.14164
▁mobitel	-9.14372
ap	-9.14745
▁moratuwa	-9.15042
▁feature	-9.15043
▁slpp	-9.15132
▁feed	-9.15141
▁useful	-9.15298
▁investor	-9.1534
▁ba	-9.1537
▁december	-9.15379
▁permit	-9.15379
but	-9.1538
▁hurt	-9.15382
▁fr	-9.15499
ke	-9.15522
▁american	-9.15526
▁evidence	-9.15716
0000	-9.16023
▁size	-9.16055
▁bachelor	-9.16055
▁unique	-9.16107
▁hot	-9.16242
▁limited	-9.16348
▁toxic	-9.16396
▁surf	-9.16396
▁ethnic	-9.16422
bo	-9.16598
so	-9.16736
▁competition	-9.16737
▁refer	-9.1683
▁shy	-9.16973
▁banking	-9.17051
▁fiber	-9.1708
ling	-9.1713
▁reject	-9.17341
▁fault	-9.17423
▁she	-9.17467
▁recover	-9.17524
▁song	-9.17571
arious	-9.17757
▁husband	-9.17768
▁lmao	-9.17768
▁whatsapp	-9.17768
ho	-9.17799
▁rajapaksha	-9.18114
ting	-9.18162
▁sh	-9.1845
▁lk	-9.18866
▁ක	-9.18903
▁pa	-9.19285
po	-9.19308
▁22	-9.19554
▁era	-9.20255
ath	-9.20321
▁rant	-9.20413
▁cse	-9.20509
ization	-9.20552
▁broker	-9.20567
▁journey	-9.2057
▁agency	-9.20572
ect	-9.20731
medium	-9.20927
▁yala	-9.20957
▁diploma	-9.21255
▁success	-9.21264
▁taste	-9.21325
▁bio	-9.21341
tear	-9.21623
▁aim	-9.21626
▁repeat	-9.21641
▁conflict	-9.21642
▁approve	-9.21684
▁son	-9.217
▁sun	-9.21878
▁an	-9.21933
▁coz	-9.21987
▁text	-9.21995
laughe	-9.22001
▁regret	-9.22001
▁september	-9.22001
▁rural	-9.22001
mbps	-9.22009
▁chat	-9.22107
▁spending	-9.22261
ki	-9.22297
▁machine	-9.22362
▁youth	-9.22496
▁tia	-9.2254
▁april	-9.22725
▁ensure	-9.22725
▁whenev	-9.22729
▁essential	-9.22787
▁scale	-9.22823
▁cafe	-9.22838
ily	-9.22902
▁ab	-9.22907
land	-9.23056
▁pain	-9.23076
▁tomorrow	-9.23088
▁jump	-9.23091
level	-9.23091
▁june	-9.23139
ang	-9.23241
if	-9.23298
lu	-9.23399
▁apple	-9.234
▁establish	-9.23781
▁ministry	-9.23819
▁section	-9.23823
oc	-9.23854
ala	-9.23858
ph	-9.23861
▁solo	-9.23936
▁alot	-9.23981
▁financially	-9.2414
▁petrol	-9.24187
▁estate	-9.24193
▁communication	-9.24222
▁working	-9.24399
▁relax	-9.24419
▁executive	-9.24556
▁submit	-9.24556
▁immigration	-9.24559
▁cv	-9.24724
▁indians	-9.24797
▁beat	-9.24808
ca	-9.24867
▁operate	-9.24927
▁primar	-9.24929
mp	-9.25296
▁animal	-9.25298
▁bag	-9.25525
▁style	-9.2581
▁ko	-9.2587
cy	-9.25999
ile	-9.26038
▁here	-9.26206
mil	-9.26213
▁bs	-9.26287
▁criminal	-9.26312
▁cat	-9.26398
19	-9.26623
han	-9.26676
▁discount	-9.26799
▁impossible	-9.26799
▁somewhat	-9.268
▁developer	-9.26845
day	-9.26958
▁mad	-9.27001
▁concept	-9.27178
▁scheme	-9.27178
▁byd	-9.27182
▁therefor	-9.27217
▁ict	-9.27262
▁additional	-9.27323
▁load	-9.274
ass	-9.27516
▁encourage	-9.27558
▁twice	-9.27558
▁gift	-9.27558
▁lady	-9.27569
ip	-9.27623
▁cop	-9.27676
▁pack	-9.27871
▁shitty	-9.28057
▁arm	-9.28093
ship	-9.28205
▁coconut	-9.28323
▁cycle	-9.28323
▁vaccine	-9.28323
▁iphone	-9.28339
▁tool	-9.28426
▁perform	-9.28426
▁village	-9.28536
ci	-9.28581
▁judge	-9.28672
▁relevant	-9.28708
▁shoe	-9.28709
▁sister	-9.28717
▁bother	-9.28724
▁priority	-9.28737
▁buddhism	-9.29094
▁annual	-9.29094
▁camera	-9.29107
▁structure	-9.29126
▁successful	-9.29198
▁fort	-9.2922
▁lecture	-9.29316
▁monk	-9.29409
▁monitor	-9.29481
▁trump	-9.29481
▁victim	-9.29481
▁organization	-9.29482
▁obtain	-9.29483
mark	-9.29503
▁data	-9.29557
▁freelance	-9.2958
og	-9.29736
▁dress	-9.29881
▁european	-9.29962
▁feeling	-9.30162
▁appoint	-9.30225
▁associate	-9.30261
▁door	-9.30412
▁bay	-9.30413
▁meeting	-9.30423
▁nic	-9.30471
ug	-9.30481
▁mix	-9.30519
▁divide	-9.30617
▁host	-9.30712
▁express	-9.30963
▁voice	-9.31047
▁lifestyle	-9.31077
▁consumer	-9.31124
ama	-9.31186
▁sea	-9.31194
ill	-9.31315
▁airline	-9.31346
ac	-9.31412
▁worried	-9.31442
▁shortage	-9.31535
▁bi	-9.31668
▁ideal	-9.31794
hands	-9.31829
▁aspect	-9.31839
▁church	-9.31839
▁destroy	-9.31839
▁tariff	-9.31839
▁refund	-9.3184
▁sick	-9.31849
▁march	-9.31864
▁fish	-9.31931
fe	-9.31984
▁branch	-9.32237
▁guarantee	-9.32238
▁competitive	-9.32262
▁34	-9.32274
▁26	-9.32342
▁dec	-9.32349
▁peaceful	-9.32361
▁sp	-9.32454
▁ton	-9.32455
▁false	-9.32638
▁bullshit	-9.32638
▁rely	-9.32674
▁four	-9.32696
▁cry	-9.32738
▁meme	-9.32773
▁healthy	-9.32781
▁yo	-9.32956
▁motor	-9.33043
▁under	-9.33057
ka	-9.33144
▁shame	-9.33229
▁november	-9.33442
▁phd	-9.33543
use	-9.3359
bu	-9.33779
▁drama	-9.33862
▁appointment	-9.33887
▁realise	-9.34014
ite	-9.34032
▁agreement	-9.34041
▁distance	-9.34302
▁construction	-9.3431
ab	-9.3439
▁fo	-9.3454
▁br	-9.34556
▁toyota	-9.34662
▁quickly	-9.34688
▁ability	-9.34732
▁clothe	-9.3475
▁lesson	-9.34751
▁mod	-9.35055
▁bottle	-9.35072
▁complex	-9.35072
▁batch	-9.35087
▁october	-9.35106
▁root	-9.35127
▁murder	-9.35263
▁israel	-9.35273
ice	-9.35385
▁represent	-9.35428
▁guidance	-9.35483
▁japanese	-9.35488
▁independence	-9.35535
ash	-9.35547
cc	-9.35602
▁dark	-9.3573
sl	-9.35815
▁argue	-9.35896
▁measure	-9.35896
▁queue	-9.35896
▁regulation	-9.35896
▁preferably	-9.35915
▁ni	-9.35969
▁everyday	-9.36002
ig	-9.36019
▁attitude	-9.36311
▁cinema	-9.36311
▁innocent	-9.36311
▁dinner	-9.36311
▁funny	-9.36322
▁citizenship	-9.36338
▁upgrade	-9.36346
▁pe	-9.36455
cl	-9.36481
▁confused	-9.36484
▁supporter	-9.36572
▁ig	-9.36641
time	-9.36681
▁window	-9.36732
▁pls	-9.36734
▁valuable	-9.36738
▁transportation	-9.36863
▁task	-9.37008
pro	-9.37046
ng	-9.37121
▁perhaps	-9.37146
▁schedule	-9.37146
▁girlfriend	-9.37154
▁ball	-9.37446
▁gun	-9.37456
▁counter	-9.3749
▁aliexpress	-9.37567
▁strategy	-9.37567
▁shoot	-9.37734
▁lately	-9.37791
▁sexual	-9.37961
▁fibre	-9.37988
▁province	-9.37988
▁registration	-9.37988
▁proud	-9.37989
▁upon	-9.38087
▁table	-9.38094
▁absolute	-9.38111
▁busy	-9.38149
▁slowly	-9.38181
▁heavily	-9.38412
▁instagram	-9.38412
▁recognize	-9.38412
▁skip	-9.38414
▁shipping	-9.3842
▁lo	-9.38519
15	-9.38599
▁remind	-9.3862
▁buying	-9.3864
ial	-9.38701
▁ideally	-9.38739
▁passion	-9.3877
ran	-9.38812
▁climate	-9.38838
▁january	-9.38838
▁blind	-9.38838
▁operation	-9.38838
▁gender	-9.38842
▁centre	-9.38879
ct	-9.38899
▁sadly	-9.39094
▁bsc	-9.3917
▁rental	-9.39225
▁chemistry	-9.39265
▁identify	-9.39265
▁terrible	-9.39265
▁kick	-9.39266
▁2015	-9.39317
bi	-9.39693
▁reflect	-9.39694
▁session	-9.39694
▁insane	-9.39822
500	-9.39936
▁conduct	-9.40004
▁bet	-9.4004
▁fucking	-9.40097
▁2020	-9.40117
▁longterm	-9.40125
▁upper	-9.40142
▁restriction	-9.40163
▁direction	-9.40273
▁provider	-9.40297
▁li	-9.40437
▁uncle	-9.40522
▁admit	-9.40558
▁gdp	-9.4056
▁terrorist	-9.40567
▁taxi	-9.40608
off	-9.40655
▁ev	-9.40993
▁trap	-9.41088
▁cal	-9.41117
▁generate	-9.41121
ex	-9.41187
▁should	-9.41269
▁box	-9.41397
▁afraid	-9.4143
▁identity	-9.4143
▁cousin	-9.4143
▁anyways	-9.41654
▁lucky	-9.4177
▁syllabus	-9.41868
▁overnight	-9.41873
▁maintenance	-9.42309
▁accident	-9.42631
▁destination	-9.42751
▁safari	-9.42751
qu	-9.42846
▁highway	-9.42867
▁tie	-9.42892
▁suit	-9.42981
▁weak	-9.43036
▁cyber	-9.43195
▁labour	-9.432
ir	-9.43259
▁net	-9.4328
end	-9.43283
▁weight	-9.43326
▁suddenly	-9.43359
▁vat	-9.4344
ali	-9.43601
▁engage	-9.43611
▁argument	-9.43642
▁behavior	-9.43642
▁london	-9.43642
▁voting	-9.43642
ical	-9.43659
▁screen	-9.43797
io	-9.43852
▁constantly	-9.43852
▁easter	-9.43864
▁legally	-9.43902
▁wtf	-9.44091
▁series	-9.44091
▁ridiculous	-9.44092
▁football	-9.44096
▁linkedin	-9.44541
▁nearby	-9.44573
▁lakh	-9.44649
▁surprise	-9.44773
▁mis	-9.44812
▁inter	-9.4494
▁council	-9.44993
▁haha	-9.45039
▁bo	-9.45187
▁map	-9.4534
▁heat	-9.45344
year	-9.45389
▁garbage	-9.45448
▁respond	-9.45448
▁entirely	-9.45522
sha	-9.45564
work	-9.4558
▁constitution	-9.45724
▁di	-9.45836
▁lay	-9.46141
▁withdraw	-9.46259
▁ie	-9.46309
▁28	-9.46325
▁arugam	-9.46363
▁volunteer	-9.46363
▁excuse	-9.46368
▁fairly	-9.4638
▁laugh	-9.46382
ess	-9.46437
▁wa	-9.46463
▁setup	-9.46515
▁unlike	-9.46552
ence	-9.46816
▁rajapakse	-9.46824
▁scenario	-9.46824
▁extend	-9.46824
▁migration	-9.46826
▁sunday	-9.46837
▁ip	-9.46949
▁cap	-9.47134
▁gap	-9.47152
▁threat	-9.47245
▁justify	-9.47287
▁draw	-9.47288
▁elite	-9.47295
▁stability	-9.47301
▁usage	-9.47476
tt	-9.47506
lt	-9.47595
▁27	-9.47604
▁blue	-9.47838
▁af	-9.47867
▁mar	-9.47949
▁expectation	-9.48092
▁locally	-9.48101
▁prior	-9.4818
▁coffee	-9.4822
▁thousand	-9.4822
▁celebrate	-9.4822
▁adopt	-9.4822
▁critical	-9.4822
▁sampath	-9.4822
▁left	-9.48303
▁relatively	-9.48359
▁strict	-9.48386
▁obvious	-9.48389
ably	-9.48663
▁external	-9.48689
▁launch	-9.48693
▁2021	-9.48713
▁camp	-9.48884
ak	-9.48949
▁signal	-9.49072
▁soldier	-9.49161
▁basis	-9.49171
▁250	-9.49205
▁lecturer	-9.49363
▁surprised	-9.49391
▁so	-9.49448
em	-9.49526
▁gather	-9.49637
▁stuck	-9.4965
fa	-9.49768
▁effective	-9.49863
▁arrival	-9.50111
▁max	-9.50269
▁ma	-9.50275
▁premium	-9.50589
▁presidency	-9.50589
▁mafia	-9.50589
▁ethnicity	-9.5064
▁grant	-9.50701
one	-9.50732
▁evening	-9.50849
wi	-9.50909
▁scamme	-9.50982
▁bottom	-9.5107
▁hutch	-9.51087
▁press	-9.51347
ator	-9.51396
▁approval	-9.51553
▁civilian	-9.51596
▁sc	-9.51695
▁round	-9.51739
▁multi	-9.52032
▁harass	-9.52044
▁investigation	-9.52051
▁film	-9.52056
▁aside	-9.52073
▁ceb	-9.522
▁quiet	-9.5253
▁theory	-9.52531
▁equipment	-9.52533
▁wake	-9.52548
▁drain	-9.52585
▁cup	-9.52722
▁display	-9.5302
▁famous	-9.53024
80	-9.53052
▁efficient	-9.53057
uck	-9.53237
▁employ	-9.53237
gr	-9.53279
▁band	-9.53323
▁production	-9.5348
▁movement	-9.53482
▁paypal	-9.53513
tro	-9.53525
▁mentality	-9.53592
▁ta	-9.5366
▁pet	-9.53731
ja	-9.53738
lin	-9.53809
▁appear	-9.53991
▁percentage	-9.54017
▁color	-9.54049
▁familiar	-9.54088
ew	-9.54222
▁birth	-9.54492
ue	-9.54521
▁dubai	-9.5457
▁cr	-9.54623
▁seller	-9.54732
▁skilled	-9.54745
ff	-9.54943
▁possib	-9.54944
hu	-9.54947
▁vacation	-9.55002
▁gaming	-9.55055
ai	-9.55061
▁400	-9.55258
▁initially	-9.55295
12	-9.55399
▁trincomalee	-9.55504
▁bugger	-9.55507
▁floor	-9.55791
▁freelancer	-9.55894
▁collapse	-9.56009
▁portfolio	-9.56009
▁ultimate	-9.56009
▁click	-9.56009
▁aragalaya	-9.5601
▁tree	-9.56013
▁significantly	-9.56123
▁loud	-9.56217
▁doc	-9.56288
▁united	-9.5645
▁on	-9.56483
▁wild	-9.5652
▁solar	-9.56527
'	-9.56827
pay	-9.57003
▁dambulla	-9.57027
▁oppose	-9.57027
▁consequence	-9.57029
▁dev	-9.57036
▁leadership	-9.57061
not	-9.57262
▁comp	-9.57272
lanka	-9.57277
▁ice	-9.57509
▁shut	-9.57538
▁burden	-9.5754
▁hassle	-9.5754
▁resort	-9.57541
▁defend	-9.57547
▁trash	-9.5755
▁initial	-9.57754
▁engine	-9.57844
▁factory	-9.5804
▁default	-9.58055
▁hundred	-9.58055
▁starlink	-9.58055
▁grateful	-9.58056
▁delete	-9.58056
▁consultant	-9.58074
ery	-9.58103
▁ah	-9.58317
down	-9.58346
▁en	-9.58374
▁nowadays	-9.58574
▁undergraduate	-9.58574
▁category	-9.58589
▁tired	-9.58651
for	-9.58759
▁redditor	-9.58842
▁teaching	-9.58898
que	-9.58929
▁dry	-9.58941
gi	-9.59086
▁cent	-9.59092
▁expose	-9.59095
▁reputation	-9.59095
▁extreme	-9.59317
ver	-9.594
▁hnb	-9.59619
▁lane	-9.59677
▁quit	-9.5972
▁gem	-9.5977
▁ten	-9.60061
▁bribe	-9.6012
▁married	-9.60144
▁speech	-9.60144
▁throughout	-9.60144
▁rip	-9.6021
ple	-9.60223
▁typical	-9.60372
istic	-9.60376
▁cod	-9.60449
▁resign	-9.60625
▁belief	-9.60673
▁suspect	-9.60673
▁bruh	-9.60675
dy	-9.60791
40	-9.60801
▁confuse	-9.60988
▁hill	-9.61018
base	-9.61045
▁administration	-9.61205
▁garden	-9.61205
▁housing	-9.61206
▁daraz	-9.61207
▁organize	-9.61223
▁intention	-9.61226
▁jail	-9.61227
yo	-9.61265
way	-9.61381
▁thi	-9.61426
▁fd	-9.61538
aya	-9.61624
gu	-9.61736
▁capacity	-9.6174
▁poverty	-9.6174
▁skull	-9.6174
▁preference	-9.61765
▁threaten	-9.61789
▁mo	-9.61906
▁ja	-9.6202
▁function	-9.621
ner	-9.62165
▁awesome	-9.62278
▁socialist	-9.62314
thi	-9.62352
▁ම	-9.62372
▁belong	-9.62411
▁egg	-9.62448
▁crap	-9.62603
▁lankas	-9.62763
▁rush	-9.62828
▁forex	-9.62837
▁labor	-9.62866
▁failure	-9.62872
▁awareness	-9.6288
▁internal	-9.62903
▁wow	-9.62911
▁upto	-9.63006
▁wi	-9.63048
▁protection	-9.63052
▁beside	-9.63067
▁procedure	-9.63362
▁wildlife	-9.63365
▁plant	-9.63521
▁pool	-9.63523
▁atm	-9.63635
▁america	-9.63728
lan	-9.63813
▁opposite	-9.63908
▁privilege	-9.63908
▁bonus	-9.63908
▁division	-9.6391
▁deny	-9.63933
▁household	-9.63951
▁suitable	-9.63979
▁highlight	-9.64262
▁careful	-9.6431
▁chatgpt	-9.64458
▁domestic	-9.64458
▁neighbour	-9.64458
▁com	-9.6446
▁smile	-9.64468
▁2018	-9.64489
▁wall	-9.64507
all	-9.64657
▁powerful	-9.64761
book	-9.64767
60	-9.6479
▁dig	-9.64794
son	-9.64812
du	-9.64971
▁neither	-9.6501
▁loose	-9.65011
▁accommodation	-9.65031
▁upcom	-9.65035
▁clothing	-9.65065
▁logic	-9.65255
▁down	-9.65278
▁para	-9.65296
▁malaysia	-9.65461
70	-9.65495
▁convince	-9.65566
▁divorce	-9.65566
▁tiktok	-9.65566
▁anytime	-9.65569
▁quote	-9.65584
▁extent	-9.65597
▁ke	-9.65695
ay	-9.6571
▁tri	-9.65941
▁electric	-9.66012
▁cinnamon	-9.66124
▁borrow	-9.66124
▁memory	-9.66132
▁the	-9.66158
▁index	-9.66429
▁sir	-9.66453
ton	-9.66479
▁influencer	-9.66489
▁log	-9.66561
▁roll	-9.66655
▁propaganda	-9.66686
▁clown	-9.66686
▁daughter	-9.66702
▁chase	-9.66702
▁piss	-9.66709
11	-9.66726
au	-9.66814
▁shot	-9.66821
▁tradition	-9.6689
▁gay	-9.66914
mb	-9.67005
ec	-9.67061
▁horrible	-9.67275
▁circle	-9.6753
▁th	-9.67616
▁pop	-9.67678
0	-9.67715
▁leg	-9.67745
▁bangladesh	-9.67819
▁surgery	-9.67827
▁journalist	-9.67883
pi	-9.67956
▁five	-9.68138
▁rn	-9.68139
▁paint	-9.68363
▁pocket	-9.68391
▁suicide	-9.68391
▁cheer	-9.68394
▁possibility	-9.68396
▁plantation	-9.68444
▁forest	-9.68448
▁cream	-9.68468
▁dance	-9.68697
▁compete	-9.68753
▁ir	-9.68844
ase	-9.68904
▁neighbor	-9.6896
▁calculate	-9.68965
▁driving	-9.68965
▁unfair	-9.68965
▁profile	-9.68969
▁soft	-9.68973
▁input	-9.68998
▁pakistan	-9.69049
▁75	-9.69197
ck	-9.69366
▁comfort	-9.69479
month	-9.69495
▁authentic	-9.69507
▁proceed	-9.69544
▁dangerous	-9.6955
▁chicken	-9.6955
▁onto	-9.69622
▁equal	-9.69787
▁rarely	-9.69821
▁portion	-9.69823
▁democratic	-9.69848
ify	-9.70031
▁programme	-9.70075
▁resident	-9.70115
▁embassy	-9.70125
▁festival	-9.70125
▁samsung	-9.70125
▁sponsor	-9.70125
▁bridge	-9.70131
▁29	-9.70252
ger	-9.70277
▁eu	-9.70408
ada	-9.70436
▁harm	-9.70552
▁opt	-9.70588
▁hu	-9.7062
pm	-9.70655
▁advisor	-9.7071
▁debate	-9.7071
▁ag	-9.70782
dr	-9.70869
▁germany	-9.70895
▁cold	-9.70947
our	-9.71117
▁bomb	-9.71122
▁gang	-9.71247
▁anuradhapura	-9.71298
▁pretend	-9.71298
▁decline	-9.71317
▁nope	-9.71328
▁workplace	-9.71447
▁zone	-9.7147
▁pic	-9.7149
9	-9.715
▁sake	-9.71501
▁vision	-9.7153
ith	-9.71542
▁learning	-9.71774
ow	-9.71824
▁discrimination	-9.7189
▁initiative	-9.7189
▁native	-9.71912
▁poll	-9.71918
▁boat	-9.71928
▁align	-9.71952
▁accountability	-9.71964
▁hybrid	-9.72485
▁tooth	-9.72487
▁sugar	-9.72487
▁cbsl	-9.7249
▁lift	-9.72493
▁curry	-9.72499
▁debit	-9.72505
▁annoying	-9.72598
▁calm	-9.72601
▁fe	-9.72641
ability	-9.72776
▁permanent	-9.7278
▁addition	-9.72965
▁wide	-9.72982
▁secret	-9.73063
▁tutor	-9.73075
▁combine	-9.73084
▁comparison	-9.73084
▁genocide	-9.73084
▁library	-9.73084
▁accurate	-9.73085
▁pharmacy	-9.73085
▁maximum	-9.73089
▁earth	-9.73176
▁def	-9.7329
gg	-9.73342
▁med	-9.73345
tra	-9.73359
▁speaker	-9.73366
hood	-9.73406
▁jr	-9.73528
pt	-9.73625
▁retire	-9.73648
ble	-9.73679
▁wave	-9.73683
▁plastic	-9.73686
▁label	-9.73705
▁shock	-9.73712
▁fancy	-9.73725
▁hero	-9.73781
ib	-9.73835
ji	-9.7384
▁unnecessar	-9.73898
▁adapt	-9.74293
▁invite	-9.74293
▁alcohol	-9.74334
▁ce	-9.7452
▁le	-9.74686
▁arrange	-9.74865
▁climb	-9.74902
▁colleague	-9.74902
▁everybody	-9.74902
▁junior	-9.74902
▁witness	-9.74902
▁crook	-9.74902
▁urban	-9.74918
▁wo	-9.75273
▁educational	-9.75302
▁lock	-9.75325
▁previously	-9.75452
▁passenger	-9.75515
▁weligama	-9.75516
▁fool	-9.75518
▁donate	-9.75519
▁birthday	-9.75527
▁el	-9.75645
▁scar	-9.75672
▁scammer	-9.75762
▁bed	-9.75865
▁fa	-9.76129
▁survey	-9.76133
▁nonsense	-9.76137
▁brown	-9.76141
▁forever	-9.76143
▁communicate	-9.7617
▁confidence	-9.76193
lic	-9.76218
▁moral	-9.76254
tre	-9.76267
▁understanding	-9.764
▁q	-9.76465
▁pi	-9.76475
▁normally	-9.76603
▁maha	-9.76639
▁stat	-9.76641
ade	-9.7667
▁exploit	-9.76704
▁frustrating	-9.76754
▁publish	-9.76754
▁mall	-9.76756
▁thailand	-9.76757
app	-9.76859
point	-9.76963
iv	-9.77114
▁curriculum	-9.77379
▁declare	-9.77379
▁nsbm	-9.77379
▁reveal	-9.77379
▁lunch	-9.77387
▁crash	-9.7739
▁coach	-9.77403
▁imp	-9.77493
▁sustainable	-9.77579
▁warn	-9.77685
ft	-9.77846
▁inc	-9.77865
▁rare	-9.7788
awa	-9.77899
▁bankrupt	-9.77997
▁impose	-9.78008
▁premadasa	-9.78008
▁surround	-9.78008
▁propose	-9.78008
▁tower	-9.78009
▁buddha	-9.7801
▁agenda	-9.78021
▁traveler	-9.78167
lla	-9.78288
▁cor	-9.78297
▁da	-9.78362
tan	-9.78422
▁rat	-9.78501
▁fk	-9.78538
▁enforce	-9.78603
▁verify	-9.78641
▁entrance	-9.78642
by	-9.78647
ual	-9.78679
rate	-9.78687
af	-9.78725
▁farm	-9.7881
▁sm	-9.78824
vo	-9.78975
▁certainly	-9.79002
ward	-9.79159
ave	-9.79243
▁diaspora	-9.79278
▁disagree	-9.79278
▁screw	-9.79278
▁sum	-9.79371
mu	-9.79386
100	-9.794
▁harsha	-9.79404
▁grand	-9.7942
▁formal	-9.79576
▁constant	-9.79618
▁character	-9.79667
▁rape	-9.79763
5000	-9.79784
25	-9.79789
▁risky	-9.79837
▁server	-9.79848
▁media	-9.79856
▁attach	-9.79879
▁punish	-9.7989
▁podcast	-9.79919
▁convenient	-9.79919
▁intelligence	-9.79919
▁welfare	-9.79919
▁cabinet	-9.79924
▁faith	-9.79924
▁upload	-9.79925
▁cloud	-9.80018
▁gig	-9.80049
aga	-9.80084
▁scared	-9.8014
▁ga	-9.8033
▁deduct	-9.80482
නන	-9.80508
▁mandatory	-9.80564
▁narrative	-9.80564
▁promotion	-9.80564
▁sacrifice	-9.80564
▁indeed	-9.80564
▁appeal	-9.80568
▁regime	-9.80577
▁off	-9.80617
rs	-9.80643
ative	-9.80688
▁120	-9.80803
▁australian	-9.8104
▁pol	-9.81164
▁ideology	-9.81213
▁certification	-9.81214
▁odd	-9.81216
▁supermarket	-9.81221
▁blow	-9.81242
▁progressive	-9.813
act	-9.81353
▁lower	-9.81565
▁disc	-9.81674
▁pan	-9.81774
▁consult	-9.81792
▁clue	-9.81844
▁absurd	-9.81867
▁downvote	-9.81867
▁fundamental	-9.81867
▁stack	-9.81881
▁six	-9.81903
▁liberal	-9.81906
▁passionate	-9.81912
▁manner	-9.81994
▁99	-9.82044
▁fat	-9.8224
lkr	-9.82338
▁clarify	-9.82525
▁estimate	-9.82525
▁meanwhile	-9.82525
▁vendor	-9.82526
▁instance	-9.82527
▁favor	-9.82532
▁ram	-9.82796
▁selection	-9.82883
▁van	-9.82912
▁essentially	-9.83073
▁alive	-9.83125
▁criticism	-9.83187
▁error	-9.83187
▁donation	-9.83192
▁buddy	-9.83192
▁chain	-9.83206
▁bail	-9.83225
▁plain	-9.83246
▁core	-9.833
▁historical	-9.83591
ika	-9.8364
mer	-9.83844
▁pizza	-9.83852
▁equity	-9.83854
▁flood	-9.83854
▁temporary	-9.83854
▁nurse	-9.83854
▁colour	-9.8386
▁flash	-9.83861
▁5000	-9.83873
▁kdu	-9.83885
are	-9.83907
▁bully	-9.84002
▁surely	-9.84179
rt	-9.84248
mn	-9.84272
right	-9.84511
▁prison	-9.84525
▁sweet	-9.84525
▁intend	-9.84525
▁reference	-9.8454
▁boss	-9.84551
▁rude	-9.84578
▁id	-9.84713
▁collection	-9.84746
mm	-9.84991
▁aus	-9.85044
od	-9.85184
▁grocery	-9.852
▁medication	-9.85201
▁protein	-9.85201
▁capable	-9.85285
▁mode	-9.85287
▁graphic	-9.85375
▁isp	-9.85385
▁trick	-9.85638
▁director	-9.85684
ll	-9.85696
gen	-9.85732
▁dealer	-9.85732
▁announce	-9.85844
▁tb	-9.85877
▁mathematic	-9.85881
▁tldr	-9.85881
▁describe	-9.85885
▁shopping	-9.85918
▁grab	-9.85941
▁eta	-9.86005
my	-9.86039
▁beginner	-9.86099
air	-9.86155
▁cus	-9.86169
▁casual	-9.86262
▁cla	-9.86282
▁rec	-9.86442
ack	-9.86492
▁affair	-9.86566
▁commerce	-9.86566
▁resolve	-9.86566
▁retail	-9.86566
▁translate	-9.86567
▁elsewhere	-9.8658
▁jan	-9.86603
▁noise	-9.86623
▁du	-9.86784
▁pot	-9.86797
▁additionally	-9.87128
▁predict	-9.87182
▁fashion	-9.87255
▁asap	-9.87257
▁ku	-9.87258
▁crack	-9.87262
▁urgent	-9.87267
▁trail	-9.87273
▁expand	-9.87274
▁yep	-9.87296
▁hack	-9.87299
▁acknowledge	-9.87299
▁wheel	-9.87378
▁artist	-9.87499
▁typically	-9.8765
▁cc	-9.8778
▁rough	-9.87795
ore	-9.87887
che	-9.87902
▁confident	-9.87941
▁edexcel	-9.8795
▁canadian	-9.8795
▁leak	-9.87959
▁hostel	-9.87983
▁accountable	-9.88107
▁improvement	-9.88161
▁tiny	-9.88196
▁rap	-9.88245
▁wash	-9.88404
▁ird	-9.88532
▁adjust	-9.88624
▁kottu	-9.88649
▁adhd	-9.88649
▁split	-9.88654
▁ofc	-9.88658
▁habit	-9.88659
▁installment	-9.88669
▁negotiate	-9.88676
▁yea	-9.88757
▁lean	-9.88813
mon	-9.89008
▁eastern	-9.8904
▁physically	-9.89048
pp	-9.89101
▁attract	-9.8924
ude	-9.89282
▁nowhere	-9.89356
▁southern	-9.89358
▁leaf	-9.8936
▁hindu	-9.89368
▁tight	-9.89382
▁aid	-9.89406
▁pen	-9.89433
▁enable	-9.89435
▁specialist	-9.89466
▁trial	-9.89497
▁mba	-9.89511
▁agriculture	-9.89513
▁hnd	-9.89681
▁lake	-9.89689
▁desperate	-9.8976
ani	-9.89989
▁buffet	-9.90062
▁escape	-9.90062
▁century	-9.90063
▁concerned	-9.90064
▁victory	-9.9011
side	-9.90119
▁col	-9.90142
▁exp	-9.90156
▁minor	-9.90201
▁beg	-9.90215
▁flow	-9.90271
▁anci	-9.9031
▁mixed	-9.90311
list	-9.90521
▁lab	-9.90541
▁regularly	-9.90758
▁wind	-9.9077
▁disappear	-9.90777
▁immigrant	-9.90777
▁outcome	-9.90777
▁royal	-9.90778
▁ikman	-9.90784
▁biology	-9.90785
▁qualified	-9.9079
▁accuse	-9.9079
▁entity	-9.90797
▁wallet	-9.90804
▁depression	-9.90815
▁bare	-9.91161
▁holder	-9.91293
▁at	-9.913
▁angry	-9.91496
▁cybersecurity	-9.91497
▁boost	-9.91498
▁pettah	-9.91501
▁lgbtq	-9.91501
▁tear	-9.91503
▁thus	-9.91545
▁commitment	-9.916
▁behave	-9.91679
ell	-9.91844
▁ran	-9.91998
▁earning	-9.92074
ata	-9.92082
▁pattern	-9.92221
▁recognition	-9.92221
▁smell	-9.92232
what	-9.9226
▁glass	-9.92323
▁socialism	-9.92444
ification	-9.92676
how	-9.92678
▁ali	-9.92845
▁participate	-9.92951
▁regulate	-9.92951
▁asshole	-9.92961
val	-9.92963
▁panel	-9.92973
▁retirement	-9.92998
▁react	-9.93009
▁mechanical	-9.9301
▁ti	-9.9314
▁grad	-9.93179
45	-9.93244
nder	-9.93406
▁nah	-9.93513
▁tin	-9.93563
▁hiriketiya	-9.93686
▁undergrad	-9.93686
▁violent	-9.93686
▁barrier	-9.93686
▁peradeniya	-9.93686
▁minimal	-9.93691
▁guest	-9.93692
▁drone	-9.93707
▁capitalism	-9.93736
▁childhood	-9.93743
har	-9.93837
▁slip	-9.94035
▁emotional	-9.9421
▁analysis	-9.94427
▁behaviour	-9.94427
▁decrease	-9.94427
▁incredibly	-9.94427
▁proposal	-9.94427
▁rugby	-9.94427
▁sky	-9.94465
▁mini	-9.94481
▁advanced	-9.94555
▁msc	-9.94599
▁slave	-9.9461
▁deeply	-9.94675
aka	-9.9469
oke	-9.94925
▁tap	-9.9496
▁russia	-9.95069
▁str	-9.95083
you	-9.9513
▁auto	-9.95172
▁chocolate	-9.95173
▁hustle	-9.95173
▁mountain	-9.95173
▁beauty	-9.95173
▁ongoing	-9.95173
▁revolution	-9.95184
▁36	-9.95186
▁discover	-9.95186
▁governance	-9.95188
▁entertainment	-9.95191
▁gate	-9.95274
ach	-9.95414
▁designer	-9.95444
▁manipulate	-9.95641
▁prop	-9.95686
▁600	-9.95766
▁govern	-9.95818
▁funding	-9.95824
▁conservative	-9.95925
▁equivalent	-9.95925
▁explanation	-9.95925
▁ultra	-9.95925
▁cheat	-9.95926
▁automatically	-9.9593
▁outlet	-9.95935
▁cake	-9.95973
mal	-9.95973
▁nationalist	-9.96069
▁coverage	-9.9607
eye	-9.96073
▁ci	-9.96096
▁par	-9.96203
▁ik	-9.96272
▁severe	-9.96382
ura	-9.96394
▁lion	-9.96441
▁dear	-9.96668
▁encounter	-9.96682
▁unsure	-9.96685
▁battle	-9.96715
▁im	-9.9677
▁guilty	-9.96786
▁selfish	-9.968
ping	-9.96819
▁si	-9.96879
▁abt	-9.96955
fo	-9.97061
▁immediate	-9.97145
necessarily	-9.97178
▁recruit	-9.97227
ea	-9.97245
▁wealthy	-9.97258
▁manufacture	-9.97279
▁wing	-9.97282
unt	-9.97389
▁advertise	-9.97411
▁lend	-9.97428
▁industrial	-9.97446
▁nugegoda	-9.97446
▁twitter	-9.97446
▁thief	-9.97446
▁utility	-9.97448
▁uae	-9.97454
▁statistic	-9.97455
▁cima	-9.97516
▁russian	-9.97552
▁scope	-9.97554
▁dish	-9.9772
zz	-9.97738
▁bite	-9.97744
▁aw	-9.97817
car	-9.97832
▁rating	-9.97845
▁empty	-9.98215
▁privacy	-9.98215
▁criticize	-9.98215
▁sharing	-9.98216
▁admission	-9.98217
▁drag	-9.98254
▁keell	-9.98287
▁electrical	-9.98359
▁dual	-9.9852
▁profession	-9.98628
▁unlikely	-9.98721
own	-9.98862
▁pin	-9.98879
▁audience	-9.9899
▁icbt	-9.9899
▁presence	-9.98991
▁pricing	-9.98991
▁psychology	-9.98992
▁restructure	-9.99001
▁secretary	-9.99017
▁2026	-9.99029
▁accent	-9.99029
▁warm	-9.99046
▁hall	-9.99049
▁owe	-9.99051
▁unity	-9.99102
▁bid	-9.99133
fl	-9.99201
ible	-9.9922
ella	-9.99248
ingly	-9.99349
▁mum	-9.99465
▁recovery	-9.99554
▁booking	-9.99596
goda	-9.99649
ility	-9.99664
▁christian	-9.99739
▁exposure	-9.99771
▁principle	-9.99771
▁succeed	-9.99771
▁creative	-9.99783
▁assignment	-9.99797
▁punishment	-9.99819
▁alright	-9.99878
