<unk>	0
<s>	0
</s>	0
▁sri	-4.60822
▁like	-4.73139
▁s	-4.83953
▁good	-4.89913
▁lanka	-4.91515
▁	-4.92018
▁people	-4.92458
▁know	-5.09891
▁t	-5.17883
▁think	-5.28798
▁time	-5.31902
▁m	-5.33835
▁work	-5.36082
ly	-5.37409
▁go	-5.3774
▁need	-5.39444
▁country	-5.44337
e	-5.45225
▁want	-5.47745
▁year	-5.48561
▁get	-5.5002
▁look	-5.57617
ing	-5.63004
▁thing	-5.69267
▁pay	-5.74792
▁day	-5.75386
▁try	-5.7681
s	-5.77904
y	-5.8024
▁come	-5.82102
▁place	-5.8831
▁colombo	-5.89482
▁find	-5.89529
▁government	-5.93561
▁way	-5.95153
▁lankan	-5.95377
▁help	-5.97224
▁money	-5.98228
▁thank	-5.98439
▁say	-6.00349
▁buy	-6.01007
▁sl	-6.01434
▁well	-6.0175
▁job	-6.03871
▁experience	-6.05247
▁start	-6.07725
▁guy	-6.08595
er	-6.08613
▁month	-6.13209
▁high	-6.14876
▁right	-6.18523
▁company	-6.18773
▁price	-6.1925
▁ask	-6.20963
▁plan	-6.21089
▁new	-6.21261
▁use	-6.21554
▁lot	-6.248
r	-6.27431
▁live	-6.28968
▁don	-6.28972
▁feel	-6.30165
d	-6.3148
▁life	-6.31608
t	-6.31991
▁happen	-6.34634
▁see	-6.34662
▁issue	-6.34934
n	-6.354
▁not	-6.35445
▁post	-6.36426
▁long	-6.38178
▁degree	-6.3856
▁friend	-6.38726
▁bad	-6.41393
▁d	-6.45487
▁car	-6.45741
a	-6.45993
▁etc	-6.4952
▁tax	-6.49762
▁sure	-6.50062
▁ve	-6.50766
▁school	-6.51014
▁local	-6.52496
al	-6.53295
▁let	-6.53426
▁change	-6.54135
▁bank	-6.54656
▁mean	-6.54862
▁university	-6.54955
▁give	-6.5534
▁hear	-6.55725
▁take	-6.56027
▁travel	-6.56534
▁student	-6.57178
▁u	-6.57393
▁cost	-6.5818
ed	-6.59584
▁business	-6.59719
▁tell	-6.59909
▁hi	-6.601
▁end	-6.62828
▁advice	-6.63858
▁option	-6.66915
▁love	-6.67858
▁learn	-6.68621
▁actually	-6.68952
▁family	-6.69948
▁question	-6.70695
▁hard	-6.70847
▁visit	-6.7121
▁check	-6.7434
▁point	-6.74362
▁market	-6.7445
▁study	-6.7452
▁old	-6.75326
▁problem	-6.77001
▁service	-6.77582
▁vote	-6.77641
▁salary	-6.77861
▁account	-6.7814
▁leave	-6.79078
▁hope	-6.79576
▁make	-6.79651
▁idea	-6.80084
▁big	-6.81785
▁power	-6.8191
▁tamil	-6.83853
▁consider	-6.84231
▁talk	-6.84467
▁stay	-6.849
▁man	-6.85136
▁maybe	-6.8527
▁week	-6.85885
▁person	-6.86364
▁understand	-6.86536
▁free	-6.86921
▁vehicle	-6.88933
▁bit	-6.89307
▁online	-6.89321
▁private	-6.89436
▁low	-6.90155
▁party	-6.91102
▁different	-6.91525
▁system	-6.91751
ion	-6.92127
▁appreciate	-6.92221
▁base	-6.92937
▁parent	-6.93408
c	-6.93761
▁great	-6.93956
▁call	-6.94021
▁reason	-6.94903
▁share	-6.94965
▁income	-6.9504
▁world	-6.95239
▁home	-6.95444
m	-6.95869
▁situation	-6.96273
▁area	-6.9641
▁l	-6.96429
▁support	-6.97267
▁run	-6.97972
▁food	-6.98868
▁small	-6.99294
▁card	-6.99581
▁build	-6.99722
▁open	-6.99951
▁yes	-7.00457
▁pretty	-7.00586
▁public	-7.00846
▁recommend	-7.01043
▁offer	-7.01543
▁kind	-7.02725
▁stuff	-7.02779
▁currently	-7.03439
▁uni	-7.03468
▁shit	-7.03843
▁class	-7.04855
▁foreign	-7.05399
▁stop	-7.05463
▁spend	-7.05801
▁able	-7.06154
▁hey	-7.06583
▁level	-7.06645
▁education	-7.07158
▁india	-7.07448
▁case	-7.08057
o	-7.0814
▁sell	-7.08311
▁sinhala	-7.08324
▁current	-7.08725
▁bus	-7.08746
▁apply	-7.08846
▁bring	-7.09308
▁recently	-7.09576
▁state	-7.10234
▁term	-7.10368
▁house	-7.11506
▁real	-7.12194
▁law	-7.12363
▁app	-7.1264
▁have	-7.12928
▁english	-7.13122
▁book	-7.13366
▁number	-7.1403
▁rate	-7.14129
▁far	-7.14338
▁wonder	-7.14835
▁read	-7.14884
▁to	-7.15751
▁g	-7.15789
▁earn	-7.16303
▁probably	-7.17135
▁medium	-7.17306
or	-7.17457
▁advance	-7.17768
▁speak	-7.18021
▁future	-7.18249
▁election	-7.1836
▁ranil	-7.18385
▁abroad	-7.18768
▁phone	-7.19241
▁worth	-7.20069
▁especially	-7.20077
▁invest	-7.20392
▁easy	-7.21057
▁recommendation	-7.21109
▁care	-7.21189
▁mention	-7.21226
▁social	-7.21462
▁course	-7.21536
▁lol	-7.21612
▁win	-7.21981
▁similar	-7.22477
▁face	-7.22509
▁possible	-7.22928
▁kid	-7.22948
▁lkr	-7.2374
▁send	-7.23909
▁hand	-7.24001
▁comment	-7.2412
▁loan	-7.25125
p	-7.25256
▁taxis	-7.26528
▁doctor	-7.27175
▁increase	-7.27281
▁drive	-7.27283
▁npp	-7.27556
▁land	-7.27677
▁play	-7.27927
▁cause	-7.27933
▁follow	-7.28274
b	-7.28326
▁r	-7.28425
▁believe	-7.28982
▁package	-7.29178
▁close	-7.29385
▁expect	-7.29703
▁un	-7.29776
▁watch	-7.29949
▁war	-7.29999
ic	-7.30018
l	-7.30282
▁political	-7.30543
▁will	-7.30833
▁visa	-7.31044
▁economy	-7.31313
▁opinion	-7.3151
▁datum	-7.31511
▁police	-7.31588
▁trip	-7.31625
▁charge	-7.31726
▁lose	-7.32021
▁order	-7.32301
▁cheap	-7.32301
▁wrong	-7.32798
▁matter	-7.33016
h	-7.33714
▁one	-7.33824
▁away	-7.34057
▁ll	-7.34058
▁ago	-7.34083
▁wait	-7.34309
▁mind	-7.34601
▁instead	-7.34915
▁provide	-7.34931
▁remember	-7.3502
▁group	-7.35025
▁quality	-7.35237
▁economic	-7.35277
▁tourist	-7.35356
▁opportunity	-7.35837
▁hour	-7.36047
▁kandy	-7.36146
▁payment	-7.36445
▁fund	-7.37219
▁e	-7.37324
▁import	-7.37533
▁budget	-7.3802
i	-7.38203
▁personal	-7.38387
▁usually	-7.3855
able	-7.38835
▁true	-7.38864
▁yeah	-7.39084
▁little	-7.39502
▁thought	-7.39609
▁process	-7.40037
te	-7.40479
▁industry	-7.40898
▁science	-7.40913
▁al	-7.40986
▁president	-7.40991
▁engineering	-7.41012
▁politician	-7.41016
▁project	-7.41332
▁past	-7.4168
▁add	-7.41758
▁culture	-7.42103
▁compare	-7.42314
▁product	-7.42955
▁south	-7.42984
▁b	-7.4304
▁suggestion	-7.43071
▁choose	-7.4364
▁investment	-7.438
▁save	-7.44587
▁field	-7.44772
▁allow	-7.44856
▁include	-7.4487
▁result	-7.45435
▁deal	-7.45963
▁suggest	-7.46245
▁policy	-7.46573
▁driver	-7.46687
▁girl	-7.47152
▁video	-7.47296
▁research	-7.47377
▁night	-7.47385
▁today	-7.47498
▁brand	-7.48074
▁million	-7.48426
▁shop	-7.48572
▁agree	-7.48733
▁game	-7.49491
▁child	-7.49826
▁create	-7.51278
▁fine	-7.51313
▁notice	-7.51402
▁cut	-7.51592
▁woman	-7.51864
▁hotel	-7.51869
▁interest	-7.52183
▁general	-7.52347
▁example	-7.52593
▁show	-7.53087
▁dialog	-7.5321
▁road	-7.5322
▁depend	-7.5355
▁second	-7.53812
▁exam	-7.53816
▁value	-7.5432
▁couple	-7.55302
▁trust	-7.55329
in	-7.55453
on	-7.5552
▁answer	-7.5555
▁relate	-7.55618
▁available	-7.56432
▁hold	-7.56588
▁international	-7.56853
▁information	-7.57333
▁slt	-7.57641
▁city	-7.58051
▁train	-7.58159
▁stock	-7.58487
▁c	-7.58843
▁guess	-7.58861
▁skill	-7.58991
▁website	-7.5912
▁usd	-7.5933
▁join	-7.59459
ation	-7.5952
▁career	-7.59717
▁o	-7.59753
▁turn	-7.60044
▁chance	-7.6017
▁bro	-7.603
▁srilanka	-7.6032
▁language	-7.60426
▁set	-7.60831
▁soon	-7.61057
▁return	-7.61485
▁meet	-7.61513
▁definitely	-7.61617
▁fact	-7.61847
▁decide	-7.61884
▁type	-7.62163
▁head	-7.6217
▁pass	-7.62449
▁move	-7.62731
▁safe	-7.62738
▁speed	-7.62967
▁write	-7.62978
▁software	-7.63227
▁receive	-7.63497
▁ai	-7.63791
▁expensive	-7.6405
▁early	-7.64369
▁interested	-7.64606
▁focus	-7.64725
▁beach	-7.64726
▁community	-7.65
▁majority	-7.65308
▁honestly	-7.65382
▁internet	-7.65699
▁fix	-7.65976
▁debt	-7.66682
▁story	-7.6695
▁fuck	-7.67056
▁nice	-7.67298
▁program	-7.67493
▁decent	-7.67513
▁manage	-7.67543
▁news	-7.67782
▁hospital	-7.67888
▁f	-7.67972
▁short	-7.68765
▁fee	-7.69277
ity	-7.69383
▁hello	-7.69749
▁grow	-7.69788
it	-7.70201
▁connection	-7.7072
▁p	-7.70866
▁main	-7.70904
▁credit	-7.71316
▁proper	-7.71522
▁middle	-7.71541
▁tip	-7.71541
▁water	-7.71872
▁break	-7.72045
u	-7.72079
▁akd	-7.72279
▁basically	-7.72292
▁doesn	-7.72426
▁total	-7.72435
▁hate	-7.72974
▁rent	-7.73103
▁near	-7.7346
an	-7.73545
▁non	-7.73708
▁age	-7.73723
▁uk	-7.74133
▁decision	-7.74222
▁fuel	-7.74373
▁lead	-7.74752
g	-7.74766
▁report	-7.74829
st	-7.74956
▁corruption	-7.75052
▁contact	-7.75131
▁keep	-7.75158
▁sector	-7.75285
▁galle	-7.75299
▁require	-7.75398
k	-7.75491
▁complete	-7.75759
▁act	-7.75849
▁sound	-7.75896
▁indian	-7.76398
▁in	-7.77023
▁normal	-7.77133
▁health	-7.77294
▁item	-7.77443
▁history	-7.77599
▁young	-7.78072
▁common	-7.7823
▁position	-7.7857
▁financial	-7.78708
▁parliament	-7.78854
▁benefit	-7.78856
▁choice	-7.78856
▁single	-7.78858
▁cover	-7.79164
▁lankans	-7.79545
▁protest	-7.7958
▁eat	-7.79722
▁national	-7.79846
▁wanna	-7.79964
▁date	-7.80275
▁rule	-7.80423
▁politic	-7.80595
▁detail	-7.80771
▁finance	-7.81134
▁australia	-7.81581
▁force	-7.81932
▁teacher	-7.82119
▁personally	-7.82338
▁office	-7.83031
▁purchase	-7.83087
▁source	-7.83218
▁develop	-7.83614
▁didn	-7.83715
▁link	-7.83734
▁line	-7.83855
▁scam	-7.8408
▁cash	-7.84227
le	-7.84299
▁crisis	-7.84381
▁avoid	-7.84393
▁legal	-7.84526
ment	-7.84925
▁subject	-7.85189
▁basic	-7.86054
▁site	-7.86354
▁rs	-7.86895
▁list	-7.8691
▁google	-7.86919
f	-7.8693
▁customer	-7.87096
▁tech	-7.87312
▁knowledge	-7.87435
▁word	-7.87633
ist	-7.88088
▁fall	-7.8818
▁later	-7.88209
▁teach	-7.88257
▁curious	-7.88301
▁waste	-7.88342
▁huge	-7.88488
▁happy	-7.88822
▁engineer	-7.88874
▁reddit	-7.8892
▁edit	-7.89065
▁paper	-7.8917
▁certain	-7.8941
v	-7.89496
▁reduce	-7.897
▁expense	-7.897
▁math	-7.89775
▁bill	-7.89794
▁self	-7.89856
▁transfer	-7.89876
▁internship	-7.89881
▁airport	-7.90055
▁medical	-7.90098
▁pm	-7.90178
▁important	-7.90283
▁security	-7.9041
▁store	-7.90449
▁drop	-7.90946
▁claim	-7.90963
▁accept	-7.91058
▁outside	-7.91649
▁pro	-7.91802
▁govt	-7.92027
▁sub	-7.92161
▁control	-7.92197
▁poor	-7.92236
▁update	-7.92378
en	-7.92515
▁tuk	-7.92626
▁genuine	-7.9347
▁demand	-7.93471
▁lack	-7.93491
▁w	-7.9357
ar	-7.93642
▁late	-7.93651
▁rupee	-7.93653
▁dollar	-7.93837
▁sinhalese	-7.93837
▁view	-7.93892
▁large	-7.93922
▁risk	-7.94272
▁step	-7.94413
▁ella	-7.94639
▁improve	-7.9472
▁enjoy	-7.94882
▁sort	-7.95047
▁employee	-7.95134
▁super	-7.95237
▁reach	-7.9534
▁ls	-7.95496
▁court	-7.95506
▁average	-7.95508
▁graduate	-7.95913
z	-7.96086
▁exactly	-7.9628
▁luck	-7.96527
▁individual	-7.9663
w	-7.96671
▁china	-7.97012
▁specific	-7.97196
▁literally	-7.97241
▁interview	-7.97349
▁fail	-7.97575
▁team	-7.97656
▁clear	-7.98297
▁minister	-7.98347
▁movie	-7.98537
▁sense	-7.98831
▁imf	-7.99317
▁rain	-7.99327
▁plus	-7.9937
▁stand	-7.99499
▁pick	-7.99584
▁major	-7.99653
▁sorry	-7.99699
▁figure	-8.00285
▁master	-8.00534
▁event	-8.00698
▁model	-8.00715
▁laptop	-8.00875
▁official	-8.01
▁religion	-8.01071
▁re	-8.01081
▁mobile	-8.01098
▁afford	-8.01208
▁test	-8.0126
▁hit	-8.0132
▁strong	-8.01596
▁hire	-8.0162
▁light	-8.01828
▁stream	-8.01919
▁wish	-8.02087
▁ur	-8.02239
▁moment	-8.02257
▁n	-8.0231
▁difference	-8.02464
▁affect	-8.026
▁candidate	-8.02663
▁rich	-8.02905
▁clean	-8.03424
▁explain	-8.03469
▁period	-8.03671
▁struggle	-8.03874
▁fast	-8.0388
▁trade	-8.03886
▁rest	-8.03974
▁info	-8.04155
ate	-8.04302
▁fair	-8.04439
▁title	-8.04486
▁difficult	-8.04591
▁human	-8.04646
▁gov	-8.04658
▁miss	-8.04718
▁corrupt	-8.04867
▁standard	-8.04915
▁op	-8.04951
▁professional	-8.05569
▁action	-8.05862
▁lk	-8.05887
ant	-8.06238
▁getting	-8.06238
▁access	-8.06546
▁forget	-8.06561
▁isn	-8.0659
▁handle	-8.06851
▁message	-8.06983
▁kinda	-8.06998
▁actual	-8.07349
re	-8.07374
▁migrate	-8.0739
▁citizen	-8.07587
▁solution	-8.07597
▁weather	-8.07597
▁path	-8.07897
▁entire	-8.07979
▁music	-8.08007
▁range	-8.08027
▁limit	-8.08043
▁note	-8.08124
▁spot	-8.08223
▁management	-8.0829
▁practice	-8.08445
ive	-8.08629
▁select	-8.08739
▁jvp	-8.0887
▁restaurant	-8.09298
us	-8.09399
▁continue	-8.09553
▁covid	-8.09727
▁extra	-8.09869
▁treat	-8.10029
▁extreme	-8.10159
▁walk	-8.1016
▁medicine	-8.10384
▁previous	-8.10562
▁register	-8.1081
▁code	-8.11051
▁gain	-8.11064
▁pre	-8.11179
▁half	-8.11246
▁network	-8.11247
▁concern	-8.11327
▁foreigner	-8.11464
▁exist	-8.11569
▁forward	-8.11684
▁gota	-8.11776
▁k	-8.11847
▁form	-8.11876
▁air	-8.11895
▁currency	-8.12345
▁absolutely	-8.1274
▁society	-8.12788
▁completely	-8.13238
▁insight	-8.13456
ce	-8.13641
▁port	-8.13727
▁room	-8.13861
▁island	-8.13906
▁uber	-8.14171
▁kill	-8.1438
▁prefer	-8.14562
▁custom	-8.14598
ary	-8.14786
▁part	-8.15194
▁accord	-8.15255
▁computer	-8.15293
▁sport	-8.15366
▁ltte	-8.15488
▁de	-8.1549
▁bike	-8.15531
▁development	-8.15541
▁hair	-8.1572
▁role	-8.15726
▁monthly	-8.15795
ize	-8.1597
▁insurance	-8.16404
▁ticket	-8.16406
x	-8.16511
▁stick	-8.1664
th	-8.16643
▁transport	-8.16815
▁search	-8.17097
▁sajith	-8.17098
▁white	-8.1711
▁gb	-8.17293
▁okay	-8.17572
▁tourism	-8.17804
▁inflation	-8.18028
▁ride	-8.18062
▁reliable	-8.18265
▁dude	-8.18276
▁generation	-8.18295
▁nation	-8.18396
▁switch	-8.18545
ra	-8.18686
▁con	-8.18742
▁tv	-8.18977
▁willing	-8.19191
▁cricket	-8.19442
um	-8.19597
▁daily	-8.19682
▁simple	-8.19684
▁north	-8.20158
▁recent	-8.20174
▁unfortunately	-8.2046
▁tea	-8.2052
▁remove	-8.2053
▁helpful	-8.20607
▁saving	-8.20635
▁member	-8.20865
▁assume	-8.20875
▁correct	-8.21033
▁fun	-8.21073
▁fit	-8.21476
▁platform	-8.22086
▁western	-8.22086
▁traffic	-8.2233
▁simply	-8.22361
▁digital	-8.22596
▁leader	-8.22686
is	-8.22779
▁relationship	-8.23067
▁worker	-8.23126
▁directly	-8.23135
▁involve	-8.23519
▁minimum	-8.23558
▁cuz	-8.2381
▁maintain	-8.24061
▁easily	-8.24076
▁blame	-8.24305
▁youtube	-8.24613
▁document	-8.24722
▁sit	-8.25056
▁japan	-8.25556
▁license	-8.25601
▁channel	-8.25809
▁bear	-8.25905
▁connect	-8.26217
▁passport	-8.2632
▁canada	-8.26826
▁ppl	-8.26842
▁wear	-8.26895
▁stupid	-8.27035
▁partner	-8.27077
▁wife	-8.27084
▁attack	-8.27337
▁sign	-8.27527
▁unlimited	-8.27852
▁review	-8.27856
▁eye	-8.27861
▁crime	-8.2787
▁complain	-8.2793
▁reply	-8.27948
ise	-8.27976
▁unit	-8.27976
▁profit	-8.28312
▁location	-8.28629
▁letter	-8.28729
▁remote	-8.2889
▁resource	-8.2889
▁east	-8.28992
▁owner	-8.29033
▁honest	-8.29213
▁till	-8.29324
▁sale	-8.29371
▁marry	-8.29685
▁folk	-8.29939
▁multiple	-8.29941
▁facebook	-8.30237
▁art	-8.30366
▁anymore	-8.30467
▁decade	-8.30471
▁raise	-8.30474
▁condition	-8.3056
▁qualification	-8.30732
▁sliit	-8.30732
▁mother	-8.31061
▁match	-8.31386
▁beautiful	-8.31532
▁finish	-8.31533
▁router	-8.31965
▁hell	-8.32062
▁worry	-8.32069
▁idk	-8.32078
▁likely	-8.3208
▁gold	-8.3214
▁design	-8.32286
▁property	-8.32375
▁physical	-8.32425
▁civil	-8.32609
▁aware	-8.32861
▁email	-8.32883
▁college	-8.33424
▁ok	-8.33621
ur	-8.33722
▁fight	-8.33792
▁btw	-8.33971
▁potential	-8.33972
▁army	-8.34107
▁apartment	-8.3427
▁address	-8.34524
▁certificate	-8.34797
▁mainly	-8.34846
▁se	-8.34971
ry	-8.35041
▁brother	-8.35075
▁z	-8.35127
▁space	-8.35141
▁realize	-8.35172
▁suppose	-8.35352
▁balance	-8.35465
▁regular	-8.35631
na	-8.35785
▁crazy	-8.3591
▁exchange	-8.3591
▁red	-8.36064
▁military	-8.36191
▁enter	-8.36225
▁muslim	-8.36438
▁fake	-8.36756
▁bar	-8.36815
▁overseas	-8.37035
▁ass	-8.3716
▁singapore	-8.37319
line	-8.37362
▁seat	-8.37444
▁tho	-8.37497
▁cool	-8.37613
▁park	-8.37845
▁obviously	-8.38072
▁page	-8.38227
▁request	-8.3846
▁user	-8.38681
ful	-8.39018
▁imo	-8.39063
▁club	-8.39064
▁file	-8.39088
▁wedding	-8.39324
▁push	-8.39326
▁catch	-8.39633
▁fully	-8.39945
▁slow	-8.39995
▁oh	-8.40304
▁be	-8.40357
▁boy	-8.40582
▁ban	-8.40701
▁inside	-8.40791
▁marriage	-8.40793
▁content	-8.41076
▁central	-8.41076
▁lawyer	-8.41079
age	-8.41135
▁educate	-8.41644
▁random	-8.41668
▁ad	-8.42046
▁mess	-8.42079
ie	-8.42143
▁smart	-8.42257
▁block	-8.42303
ya	-8.42352
▁vs	-8.42563
▁properly	-8.42606
▁environment	-8.42716
▁senior	-8.42859
▁sad	-8.42935
ness	-8.43058
▁gym	-8.43161
▁imagine	-8.43195
▁die	-8.4325
▁grade	-8.43748
▁amazing	-8.43763
▁dad	-8.43888
▁method	-8.44066
▁staff	-8.44067
▁alternative	-8.4407
▁unp	-8.44392
▁promise	-8.44398
▁ac	-8.44427
▁x	-8.44428
▁station	-8.44506
▁interesting	-8.44746
▁remain	-8.4498
▁route	-8.45101
▁mark	-8.45392
▁deep	-8.45614
▁officer	-8.45639
▁track	-8.45891
▁buddhist	-8.45904
▁implement	-8.46213
▁activity	-8.46222
▁wise	-8.46233
▁deposit	-8.46524
▁morning	-8.46524
▁street	-8.46543
▁mid	-8.46574
▁requirement	-8.46603
▁dog	-8.46614
▁startup	-8.46727
▁popular	-8.46945
▁reality	-8.47011
▁protect	-8.47049
▁chinese	-8.47148
▁doubt	-8.47148
▁particular	-8.47148
▁release	-8.47148
▁topic	-8.47165
▁finally	-8.47282
▁contract	-8.47386
▁put	-8.47499
▁special	-8.4759
▁illegal	-8.4762
ve	-8.47691
▁dm	-8.47834
▁carry	-8.4796
▁jaffna	-8.48091
▁dream	-8.48091
▁living	-8.48112
▁listen	-8.4816
▁v	-8.48322
▁drink	-8.48691
▁lie	-8.48717
▁repair	-8.48726
▁fill	-8.48743
se	-8.48748
▁goal	-8.4881
man	-8.48847
▁a	-8.48974
▁coast	-8.49044
▁population	-8.49044
▁seek	-8.49121
el	-8.49181
▁religious	-8.49363
▁seriously	-8.49363
▁truly	-8.49364
▁father	-8.49463
▁respect	-8.4963
▁perfect	-8.49684
▁technology	-8.49684
▁manager	-8.4981
▁fucking	-8.49861
▁explore	-8.5001
▁global	-8.50185
▁mom	-8.50233
▁temple	-8.50364
▁black	-8.50638
▁background	-8.50653
▁mental	-8.51118
▁final	-8.51178
il	-8.51276
▁fellow	-8.51302
▁pursue	-8.51302
▁department	-8.51306
▁electricity	-8.51339
▁friendly	-8.51595
▁minute	-8.51632
et	-8.5187
▁cs	-8.5188
▁ex	-8.51932
▁battery	-8.51956
less	-8.52055
▁context	-8.52285
▁pickme	-8.52305
▁j	-8.52479
▁tend	-8.52524
▁welcome	-8.52629
▁suffer	-8.52916
▁mahinda	-8.5296
▁sjb	-8.53279
▁overall	-8.53617
ish	-8.5374
▁clearly	-8.53751
▁fan	-8.5387
▁despi	-8.54262
▁export	-8.54392
▁specially	-8.54459
ul	-8.54651
▁apparently	-8.54654
▁west	-8.54659
▁wage	-8.54669
▁h	-8.54897
ne	-8.54969
▁god	-8.55111
▁score	-8.55142
ty	-8.5518
▁arrive	-8.55296
▁article	-8.55296
▁anybody	-8.55297
▁solid	-8.55299
▁relative	-8.55512
▁guide	-8.55613
▁effort	-8.55636
▁energy	-8.55647
▁specifically	-8.55665
▁impact	-8.55979
▁growth	-8.56046
▁body	-8.56227
▁record	-8.563
▁institution	-8.5632
wa	-8.56596
▁you	-8.57218
id	-8.57394
▁hopefully	-8.57413
▁usa	-8.57434
▁ship	-8.57718
▁comfortable	-8.57728
▁board	-8.5785
▁elect	-8.57874
▁academic	-8.5806
▁prove	-8.58164
▁oil	-8.58196
▁crypto	-8.58403
▁tbh	-8.58418
▁solve	-8.58456
▁fire	-8.58464
▁anti	-8.58924
▁throw	-8.59108
am	-8.59246
▁client	-8.59457
▁safety	-8.59508
▁settle	-8.59781
▁attend	-8.59794
▁supply	-8.5981
up	-8.59811
▁collect	-8.60036
▁original	-8.60089
▁bunch	-8.60168
▁opposition	-8.60169
▁damn	-8.60194
▁hot	-8.60225
▁marketing	-8.60324
▁fly	-8.60328
▁dumb	-8.60516
▁scholarship	-8.60524
▁institute	-8.60882
▁achieve	-8.61202
▁photo	-8.61235
▁death	-8.61268
ch	-8.61273
▁direct	-8.61457
▁union	-8.61505
▁subreddit	-8.61602
▁luxury	-8.6164
▁mistake	-8.61788
▁application	-8.61965
▁nuwara	-8.61985
▁vibe	-8.62001
▁rise	-8.62072
j	-8.62102
▁asia	-8.62241
▁generally	-8.62267
▁pc	-8.62402
▁an	-8.62471
▁com	-8.626
▁web	-8.62714
▁active	-8.62767
▁joke	-8.62873
la	-8.62895
▁significant	-8.62982
▁intern	-8.63001
▁download	-8.6306
▁ps	-8.63072
▁dead	-8.63076
ta	-8.63089
▁cultural	-8.6309
▁arrest	-8.63427
▁eventually	-8.63427
▁picture	-8.6343
▁name	-8.63438
▁campus	-8.63443
ia	-8.63798
▁regardless	-8.63806
▁key	-8.64007
▁target	-8.64167
▁advise	-8.64538
▁straight	-8.64539
▁factor	-8.64824
▁facility	-8.64912
▁drug	-8.64919
▁over	-8.64922
▁positive	-8.64922
▁deliver	-8.64985
▁capital	-8.64988
▁haven	-8.64989
▁copy	-8.65082
ol	-8.65093
▁stable	-8.65123
▁reasonable	-8.6525
▁double	-8.65286
▁brain	-8.65286
un	-8.65387
nt	-8.65421
▁complaint	-8.65549
da	-8.65566
▁female	-8.65662
▁delivery	-8.65967
▁print	-8.661
▁affordable	-8.66158
ese	-8.66273
▁crowd	-8.66418
▁expert	-8.66418
▁atleast	-8.66418
▁employer	-8.66543
▁sim	-8.66562
▁peace	-8.66776
▁foundation	-8.66802
at	-8.67122
▁technical	-8.6718
▁steal	-8.67568
iya	-8.6766
▁tia	-8.6778
▁idiot	-8.67873
▁response	-8.67948
▁mate	-8.68091
▁trading	-8.68334
▁season	-8.6834
▁own	-8.68581
▁necessary	-8.68722
▁foot	-8.68727
▁cook	-8.68765
▁mobitel	-8.69127
▁namal	-8.69502
▁aren	-8.69537
ak	-8.69593
▁europe	-8.69853
▁replace	-8.69858
ana	-8.6986
▁ignore	-8.69893
▁asset	-8.69923
▁loss	-8.69941
ter	-8.70116
ent	-8.70274
▁worried	-8.70287
▁zero	-8.70288
▁entry	-8.70293
▁july	-8.70409
ism	-8.7057
▁cancel	-8.70682
▁anura	-8.70683
▁ground	-8.70781
▁tour	-8.70984
▁quick	-8.71014
ance	-8.71038
▁convert	-8.71079
▁iit	-8.71135
▁rajapaksa	-8.71176
▁traditional	-8.71218
▁discuss	-8.71379
▁survive	-8.71478
▁mirissa	-8.71479
▁billion	-8.7154
▁srilankan	-8.7154
▁eliya	-8.71586
▁mp	-8.71736
▁trouble	-8.71878
▁british	-8.71881
▁pull	-8.71892
ro	-8.71975
ge	-8.72126
▁serve	-8.72126
▁bc	-8.72254
▁incident	-8.72279
▁promote	-8.72296
▁adult	-8.72319
▁electric	-8.72627
▁blood	-8.72682
▁mindset	-8.72697
▁version	-8.727
▁rag	-8.72762
▁mr	-8.7283
▁exact	-8.73038
▁effect	-8.73057
▁legit	-8.73106
▁weekend	-8.73118
▁stress	-8.73133
▁greatly	-8.73434
▁truth	-8.73494
▁milk	-8.73593
▁hr	-8.73645
▁count	-8.73813
▁dr	-8.73892
▁rw	-8.73901
▁initial	-8.73902
▁touch	-8.73902
▁flight	-8.73919
▁broker	-8.73947
▁town	-8.73973
ine	-8.7416
▁sigiriya	-8.74312
▁fear	-8.74324
▁hide	-8.74457
▁elephant	-8.74723
▁heavy	-8.74723
▁holiday	-8.74723
▁bio	-8.74861
as	-8.74956
▁out	-8.75021
▁gas	-8.75049
▁confirm	-8.75086
▁itinerary	-8.75137
▁purpose	-8.75137
▁tuition	-8.75137
▁weird	-8.75137
▁gen	-8.75921
▁plent	-8.75973
▁pressure	-8.75974
▁center	-8.7608
▁modern	-8.76112
▁skin	-8.76299
▁produce	-8.76387
▁racist	-8.76387
▁warranty	-8.76408
ally	-8.76445
▁suck	-8.76585
▁commercial	-8.76807
▁negative	-8.76807
▁reform	-8.76812
ri	-8.76921
▁cse	-8.77092
▁massive	-8.77206
de	-8.77223
▁statement	-8.77436
▁commission	-8.77652
▁ict	-8.7767
▁agent	-8.77713
▁influence	-8.77889
▁na	-8.77894
▁separate	-8.78038
▁yesterday	-8.78078
▁employment	-8.78102
ial	-8.78197
▁voter	-8.78299
▁proof	-8.78515
▁physics	-8.78546
▁discussion	-8.78612
▁ready	-8.78773
▁present	-8.78884
▁deserve	-8.78935
▁moratuwa	-8.78935
▁refuse	-8.78936
▁ahead	-8.78939
▁minority	-8.78953
▁ch	-8.79257
▁faculty	-8.79366
▁patient	-8.79366
▁nature	-8.79371
▁preferably	-8.79381
▁burn	-8.79421
▁ed	-8.79721
▁emergency	-8.79799
▁approach	-8.79803
▁mon	-8.79872
▁po	-8.80015
▁shoe	-8.80236
▁performance	-8.80245
▁healthcare	-8.80247
▁progress	-8.80639
▁spread	-8.80671
▁revenue	-8.80674
▁freedom	-8.80685
▁training	-8.81457
▁district	-8.81549
▁tough	-8.81549
▁piece	-8.81549
▁feed	-8.81715
▁pr	-8.8174
▁km	-8.8174
▁challenge	-8.81811
co	-8.8186
▁inform	-8.81941
ot	-8.81947
▁commit	-8.81981
▁petrol	-8.81992
▁trend	-8.81992
▁feedback	-8.81996
▁duty	-8.81998
li	-8.82248
▁fb	-8.82403
▁bachelor	-8.82436
▁campaign	-8.82436
▁authority	-8.82445
▁lease	-8.82593
▁sleep	-8.82922
▁data	-8.82976
▁barely	-8.83097
im	-8.83261
ous	-8.83306
▁usual	-8.83317
▁transaction	-8.83331
▁baby	-8.83333
▁chill	-8.83407
ma	-8.83583
▁banking	-8.83716
▁electronic	-8.83781
▁firm	-8.83781
▁corporate	-8.83877
▁up	-8.83888
▁mil	-8.84102
▁apart	-8.84198
▁approve	-8.84234
▁reserve	-8.84234
▁attention	-8.84235
▁fiber	-8.84237
▁song	-8.84479
▁secure	-8.8469
▁wifi	-8.84696
▁race	-8.84704
▁status	-8.84739
ka	-8.84756
▁hike	-8.85015
▁advantage	-8.85145
▁dis	-8.85424
▁useful	-8.85464
▁abuse	-8.85611
▁glad	-8.85614
▁green	-8.85638
ian	-8.85781
ural	-8.8595
▁thread	-8.86066
▁surf	-8.86073
▁device	-8.86074
▁image	-8.86074
▁solo	-8.86089
▁cafe	-8.86131
▁lay	-8.86148
▁pure	-8.86191
▁slight	-8.86384
▁size	-8.86411
▁co	-8.86485
▁justice	-8.86527
▁sudden	-8.86527
▁scene	-8.86643
▁prepare	-8.86808
▁discipline	-8.86993
▁negombo	-8.86993
▁responsibility	-8.86993
▁talent	-8.86996
▁begin	-8.87017
▁discount	-8.87461
▁shift	-8.87462
▁infrastructure	-8.88401
▁rid	-8.88485
▁asian	-8.88797
▁hang	-8.88874
▁strike	-8.88876
▁introduce	-8.88913
▁sh	-8.89092
▁ar	-8.89276
▁em	-8.89331
▁august	-8.89351
▁whatsapp	-8.89351
▁conversation	-8.89361
▁ruin	-8.89363
▁vi	-8.89381
▁feeling	-8.89389
▁heart	-8.89488
▁min	-8.8956
▁meal	-8.89853
▁slpp	-8.89913
▁refer	-8.90148
▁valid	-8.90231
▁prevent	-8.90316
▁practical	-8.90326
▁scale	-8.90344
▁rice	-8.9042
▁useless	-8.90604
▁investor	-8.90732
▁style	-8.90794
▁agency	-8.90795
▁prime	-8.90797
▁building	-8.90797
▁pls	-8.91348
▁fresh	-8.91571
▁st	-8.916
▁reject	-8.91666
▁material	-8.91767
▁sex	-8.91769
▁stage	-8.91792
▁ig	-8.92091
os	-8.92113
▁flag	-8.92247
▁december	-8.92257
▁permit	-8.92257
sa	-8.92495
▁cat	-8.92505
▁feature	-8.9275
▁perspective	-8.9275
▁trump	-8.9275
▁ceylon	-8.92756
▁immediately	-8.92924
▁freelance	-8.93115
▁tomorrow	-8.93245
▁vaccine	-8.93245
▁presidential	-8.93322
▁american	-8.93548
▁shipping	-8.9375
▁chat	-8.9379
▁wealth	-8.93973
▁apple	-8.94033
▁shy	-8.94065
▁diploma	-8.94225
▁aliexpress	-8.94242
▁text	-8.94245
▁bond	-8.94247
▁football	-8.94248
▁attempt	-8.94745
▁airline	-8.94798
▁tool	-8.94849
▁october	-8.9525
▁violence	-8.9525
▁would	-8.95251
▁concept	-8.95253
▁unique	-8.95298
▁recover	-8.95458
▁ol	-8.95538
▁understanding	-8.95611
▁male	-8.95747
▁fibre	-8.95757
▁gaming	-8.95762
▁clothe	-8.958
▁region	-8.95978
▁machine	-8.96268
▁responsible	-8.96268
▁side	-8.96382
▁star	-8.96614
▁bribe	-8.96781
▁rank	-8.96975
▁express	-8.9719
▁pet	-8.9727
▁alot	-8.97368
▁bag	-8.9772
▁left	-8.97814
▁delay	-8.97818
▁taste	-8.9782
▁immigration	-8.9783
▁shitty	-8.97953
▁shame	-8.98318
▁animal	-8.98335
▁registration	-8.98335
▁load	-8.98431
ti	-8.98487
▁ideally	-8.98795
▁cou	-8.98815
▁november	-8.98858
▁cinema	-8.98859
▁camera	-8.9886
▁communication	-8.98871
ud	-8.99079
▁inter	-8.99337
▁bottle	-8.99386
▁bet	-8.99905
▁cyber	-8.99914
▁cross	-8.99916
▁operate	-8.99945
▁competition	-9.00446
▁racism	-9.00446
▁democracy	-9.00446
▁byd	-9.00449
▁damage	-9.00451
▁contribute	-9.00484
▁rajapaksha	-9.00666
out	-9.00696
▁i	-9.00918
▁ya	-9.0097
▁phd	-9.00982
▁iphone	-9.00985
▁pa	-9.01415
▁divide	-9.01513
▁evidence	-9.01518
▁fault	-9.01518
▁jump	-9.01524
▁peak	-9.01527
▁essential	-9.01592
▁king	-9.01847
▁cal	-9.0197
▁church	-9.02059
▁mix	-9.02073
▁coffee	-9.02111
▁shortage	-9.02143
▁confused	-9.0215
▁bsc	-9.02154
▁lecture	-9.02413
▁financially	-9.02569
▁branch	-9.02602
▁toxic	-9.02602
▁upper	-9.02612
▁construction	-9.02617
▁developer	-9.02806
book	-9.02912
▁ton	-9.02926
▁appoint	-9.03111
▁pack	-9.03135
▁husband	-9.03148
▁queue	-9.03148
▁indians	-9.0316
▁june	-9.03216
▁additional	-9.03308
▁april	-9.03698
▁monk	-9.03755
sh	-9.03956
▁bs	-9.03959
▁back	-9.0399
▁impossible	-9.0425
▁guarantee	-9.04251
▁organization	-9.04251
▁lately	-9.04547
▁primar	-9.04644
▁mass	-9.04764
▁toyota	-9.04806
▁upgrade	-9.04806
▁false	-9.04806
▁scheme	-9.04807
▁dress	-9.04816
▁restriction	-9.04846
▁hurt	-9.04884
▁january	-9.05365
▁monitor	-9.05365
▁volunteer	-9.05365
▁wide	-9.05662
▁sick	-9.05866
▁rental	-9.05915
▁somewhat	-9.05926
▁distance	-9.05927
▁recognize	-9.05927
▁lmao	-9.05928
▁highway	-9.0613
▁chemistry	-9.06491
▁executive	-9.06491
▁lifestyle	-9.06491
▁obtain	-9.06491
▁regret	-9.06491
▁estate	-9.06492
▁youth	-9.06542
▁treatment	-9.06594
ily	-9.06813
▁anyways	-9.0706
▁door	-9.07117
▁cap	-9.07156
▁maintenance	-9.07631
▁september	-9.07631
▁twice	-9.07631
▁paypal	-9.07634
▁under	-9.07706
to	-9.07719
▁sadly	-9.07949
▁criminal	-9.07959
▁vat	-9.07965
▁climate	-9.08206
▁lady	-9.08206
▁conflict	-9.08208
▁surprised	-9.08331
▁sea	-9.08517
▁pain	-9.08594
▁success	-9.08761
▁submit	-9.08784
▁limited	-9.09161
ha	-9.09224
▁nic	-9.09277
▁farm	-9.09295
▁ideal	-9.09336
▁sister	-9.09372
▁encourage	-9.09429
▁root	-9.09437
▁box	-9.09694
ara	-9.09709
▁was	-9.09723
▁tariff	-9.0995
▁annual	-9.10066
▁withdraw	-9.10391
▁ethnic	-9.10493
▁innocent	-9.10538
▁ministry	-9.10538
▁relevant	-9.10538
▁syllabus	-9.10538
▁dubai	-9.10541
▁map	-9.10544
▁priority	-9.10577
▁absolute	-9.10665
▁press	-9.108
pura	-9.10974
ala	-9.11088
▁rock	-9.11111
▁guidance	-9.1113
ldn	-9.11222
▁natural	-9.11258
▁gift	-9.11267
▁la	-9.11454
lo	-9.11474
▁remind	-9.115
▁bay	-9.11616
▁aspect	-9.11725
▁schedule	-9.11725
▁repeat	-9.11726
▁screen	-9.11832
way	-9.11862
▁cycle	-9.12002
▁coz	-9.12062
ss	-9.12067
▁provider	-9.12234
▁london	-9.12324
me	-9.12562
▁player	-9.12562
▁effective	-9.12564
▁rely	-9.12571
▁fish	-9.12654
ster	-9.12805
▁taxi	-9.12878
▁competitive	-9.12926
▁generate	-9.12936
▁citizenship	-9.12956
▁lesson	-9.12957
▁transportation	-9.13058
▁grand	-9.13069
▁successful	-9.13127
▁fd	-9.13442
▁everyday	-9.13534
▁setup	-9.13619
▁meme	-9.13676
▁signal	-9.13879
▁slowly	-9.13895
▁arm	-9.14041
▁judge	-9.14103
▁ba	-9.14141
▁associate	-9.14142
▁bother	-9.14145
ee	-9.14169
▁counter	-9.14484
▁cv	-9.14484
ama	-9.14596
▁destroy	-9.14756
▁sampath	-9.14756
▁undergraduate	-9.14758
▁european	-9.14824
▁consumer	-9.1485
▁insane	-9.14904
▁son	-9.14956
▁max	-9.15073
est	-9.15124
▁legally	-9.15246
▁bi	-9.15314
▁healthy	-9.15338
▁par	-9.1537
▁migration	-9.15375
▁appointment	-9.15417
▁village	-9.15508
▁independent	-9.15524
▁y	-9.15676
ba	-9.15762
▁refund	-9.15994
▁regulation	-9.15994
▁instagram	-9.15994
▁gender	-9.15996
▁agreement	-9.16202
ho	-9.16339
he	-9.16375
▁motor	-9.16533
▁journey	-9.16619
▁bullshit	-9.1662
▁funny	-9.1662
▁window	-9.16624
▁solar	-9.16629
▁girlfriend	-9.16639
▁march	-9.16658
▁perform	-9.16681
▁quickly	-9.16725
▁peaceful	-9.16817
▁locally	-9.16852
ay	-9.16885
▁adopt	-9.17248
▁section	-9.17262
▁province	-9.174
ke	-9.17637
ang	-9.17702
▁host	-9.17712
▁dinner	-9.17921
▁sir	-9.18302
▁busy	-9.18425
▁bonus	-9.18518
▁cousin	-9.18518
▁labour	-9.18523
▁fort	-9.18547
▁beat	-9.18571
q	-9.18582
bo	-9.18817
▁ability	-9.18919
ut	-9.19038
▁table	-9.19044
▁seller	-9.19105
▁blind	-9.19159
▁external	-9.19159
▁delete	-9.19159
▁gdp	-9.1916
▁hutch	-9.19171
ah	-9.19182
▁usage	-9.19191
ship	-9.19234
▁fairly	-9.19335
▁justify	-9.19804
▁scenario	-9.19804
▁mechanic	-9.19804
▁batch	-9.1984
▁strict	-9.19982
si	-9.19996
▁realise	-9.20008
▁mad	-9.20189
▁engine	-9.20232
▁independence	-9.20453
▁structure	-9.2048
▁cry	-9.20734
▁ne	-9.20896
▁mar	-9.20948
▁aim	-9.20955
▁sp	-9.21101
▁coconut	-9.21107
▁victim	-9.21107
▁pharmacy	-9.21132
▁mentality	-9.21199
ath	-9.21246
▁direction	-9.21288
▁fr	-9.21496
▁passion	-9.21561
▁attitude	-9.21765
▁complex	-9.21765
▁ensure	-9.21765
▁heavily	-9.21765
▁wtf	-9.21765
▁session	-9.21766
▁display	-9.21768
▁ikman	-9.21779
▁supporter	-9.21933
▁era	-9.21965
▁equal	-9.22033
▁freelancer	-9.2207
▁maha	-9.2235
▁sexual	-9.22365
▁represent	-9.22388
▁celebrate	-9.22427
▁garbage	-9.22427
▁reflect	-9.22427
▁hnb	-9.22427
▁skip	-9.22428
▁terrible	-9.2246
▁suit	-9.2248
ard	-9.22511
▁voice	-9.22601
▁cop	-9.22623
▁net	-9.22712
▁ha	-9.2273
vi	-9.22791
▁th	-9.22902
▁af	-9.22965
▁mod	-9.22989
▁commerce	-9.23094
▁blue	-9.23094
▁linkedin	-9.23094
▁aside	-9.23108
▁valuable	-9.23133
▁gr	-9.23179
▁ball	-9.23414
▁lucky	-9.23498
ad	-9.23656
go	-9.23673
▁pop	-9.23711
▁driving	-9.23765
▁samsung	-9.23765
▁strategy	-9.23765
▁ridiculous	-9.23766
▁film	-9.23778
▁yala	-9.23803
▁skilled	-9.23807
▁proud	-9.23809
▁ethnicity	-9.23817
▁lecturer	-9.23999
▁relatively	-9.24011
▁heat	-9.24046
▁sun	-9.24069
▁thinking	-9.24151
▁donate	-9.24355
tion	-9.24383
▁destination	-9.24441
▁forex	-9.24452
▁ceb	-9.24496
▁mo	-9.24585
▁influencer	-9.24742
▁buddhism	-9.25121
▁hassle	-9.25121
▁starlink	-9.25122
▁entirely	-9.25254
▁hav	-9.25284
▁meeting	-9.25603
▁spending	-9.25611
ig	-9.25715
▁prior	-9.25775
▁arrival	-9.25806
▁tuktuk	-9.25806
▁daraz	-9.25806
▁bugger	-9.25809
▁percentage	-9.25819
▁hous	-9.26023
and	-9.26183
▁employ	-9.26216
▁shoot	-9.26244
va	-9.26296
sp	-9.26367
▁ma	-9.26434
▁afraid	-9.26495
▁basis	-9.26502
▁loud	-9.26505
▁kick	-9.2652
ence	-9.26527
▁planning	-9.26568
▁br	-9.26974
▁argue	-9.2719
▁mafia	-9.2719
▁vacation	-9.2719
▁extend	-9.2719
▁profile	-9.27192
▁nearby	-9.27205
▁dark	-9.27228
▁constitution	-9.27353
▁council	-9.27889
▁weight	-9.27934
▁gap	-9.28014
▁easter	-9.2822
▁mac	-9.28247
▁unable	-9.28341
▁accident	-9.28344
▁ev	-9.28547
▁establish	-9.28554
▁approval	-9.28593
▁efficient	-9.28593
▁identify	-9.28593
▁nowadays	-9.28593
▁thousand	-9.28593
▁task	-9.28594
▁famous	-9.28599
▁drama	-9.28602
time	-9.28792
▁en	-9.28813
▁rn	-9.29094
▁resign	-9.29254
▁uncle	-9.29267
▁procedure	-9.29303
▁aragalaya	-9.29303
▁trash	-9.29307
▁index	-9.29308
▁conduct	-9.29312
▁preference	-9.29331
▁last	-9.29357
▁nearly	-9.29374
tic	-9.2949
▁expectation	-9.29674
▁leg	-9.29933
▁measure	-9.30017
▁evening	-9.30018
▁movement	-9.30225
▁obvious	-9.30273
ru	-9.30316
▁scamme	-9.30596
▁relax	-9.30597
ir	-9.30733
▁gather	-9.30737
▁beginner	-9.30746
▁camp	-9.31095
ph	-9.31315
▁hybrid	-9.31461
▁poverty	-9.31461
▁epf	-9.31461
▁birthday	-9.31464
▁theory	-9.31466
▁clothing	-9.31512
▁ice	-9.31552
▁ka	-9.31787
▁rant	-9.31874
▁dec	-9.31926
ization	-9.31933
▁tie	-9.31965
▁wash	-9.32191
▁default	-9.32191
▁series	-9.32191
▁wildlife	-9.32191
▁resort	-9.32193
▁elite	-9.32196
▁operation	-9.32201
▁presidency	-9.32203
▁consultant	-9.32217
▁yo	-9.32256
▁familiar	-9.32272
ga	-9.32561
ory	-9.32678
▁murder	-9.32695
pa	-9.32892
▁upcom	-9.32936
▁terrorist	-9.32938
ap	-9.32983
hi	-9.33025
▁atm	-9.33129
▁malaysia	-9.33488
▁so	-9.3353
ik	-9.33551
▁israel	-9.33559
▁band	-9.33662
▁behavior	-9.33667
▁divorce	-9.33667
▁portfolio	-9.33667
▁soldier	-9.33667
▁cream	-9.33673
▁jail	-9.33688
▁trap	-9.33691
be	-9.34002
▁tutor	-9.34047
op	-9.3435
▁do	-9.34393
▁desperate	-9.34413
▁calculate	-9.34415
▁teaching	-9.34465
▁engage	-9.34552
han	-9.34659
ile	-9.34857
▁careful	-9.34892
▁launch	-9.35165
▁shirt	-9.35168
▁click	-9.35168
▁sunday	-9.3517
over	-9.3517
▁kdu	-9.35179
▁grant	-9.35212
▁color	-9.35216
▁resident	-9.3533
▁significantly	-9.35367
▁production	-9.35851
▁regard	-9.35905
▁survey	-9.35923
▁admit	-9.35923
▁cloud	-9.35931
▁stability	-9.35933
▁ultimate	-9.35938
▁upto	-9.36032
▁doc	-9.36208
▁compete	-9.36355
▁gem	-9.36376
▁concerned	-9.36403
▁pakistan	-9.36654
▁respond	-9.36686
▁anytime	-9.36689
▁premium	-9.3669
▁quit	-9.36718
▁suitable	-9.36757
▁scared	-9.36804
▁cheer	-9.36807
▁unlike	-9.36989
▁dance	-9.37004
▁ill	-9.37063
pe	-9.37141
▁division	-9.37455
▁library	-9.37455
▁certification	-9.37456
▁equipment	-9.37463
▁debate	-9.37466
▁advisor	-9.37527
▁egg	-9.37564
▁shot	-9.37576
▁laugh	-9.3767
ika	-9.37748
▁sc	-9.38023
▁neighbour	-9.3823
▁burden	-9.38231
▁recruit	-9.38231
▁speech	-9.38231
▁oppose	-9.38235
▁chicken	-9.38235
▁coach	-9.38236
▁centre	-9.3826
▁festival	-9.38262
▁can	-9.38385
land	-9.38419
ib	-9.38511
▁typical	-9.38546
▁eg	-9.38635
ass	-9.38637
son	-9.38708
▁argument	-9.39012
▁category	-9.39012
▁cinnamon	-9.39012
▁consequence	-9.39012
▁equity	-9.39012
▁possibly	-9.39012
▁rajapakse	-9.39012
▁sponsor	-9.39012
▁cbsl	-9.39015
▁cup	-9.39155
▁pool	-9.39213
▁dry	-9.39276
tha	-9.3928
▁redditor	-9.39358
em	-9.39524
▁sa	-9.3953
▁logic	-9.39541
▁dev	-9.39548
▁gun	-9.3962
ious	-9.39671
▁factory	-9.39704
▁weak	-9.39772
▁reputation	-9.39799
▁wild	-9.39804
▁specialist	-9.39895
▁per	-9.39955
▁soft	-9.40001
▁round	-9.40011
om	-9.40139
▁speaker	-9.40311
▁tradition	-9.40316
sl	-9.40531
▁birth	-9.4059
▁circle	-9.40593
▁capacity	-9.40595
▁roll	-9.40801
▁fo	-9.40884
▁donation	-9.40935
▁no	-9.41024
▁crap	-9.41318
▁attract	-9.41362
▁amount	-9.41393
▁alcohol	-9.41393
▁floor	-9.41393
▁protein	-9.41393
▁excuse	-9.41395
▁fancy	-9.41428
excel	-9.41457
▁protection	-9.41648
▁multi	-9.42093
▁comfort	-9.4213
▁podcast	-9.42199
▁crash	-9.42204
▁combine	-9.42205
▁labor	-9.42261
ki	-9.4258
hu	-9.42696
▁appear	-9.42997
▁buddy	-9.43013
▁pocket	-9.43016
▁input	-9.43033
▁intention	-9.43034
ably	-9.43239
▁appreciated	-9.43628
di	-9.4378
▁colleague	-9.43832
▁convince	-9.43832
▁identity	-9.43832
▁possibility	-9.43832
▁extent	-9.43832
▁investigation	-9.43847
▁forest	-9.43886
▁privilege	-9.43902
▁pic	-9.43936
▁debi	-9.43942
our	-9.44039
▁bed	-9.44131
off	-9.44186
▁poll	-9.44421
es	-9.4461
▁propaganda	-9.44658
▁haha	-9.44661
▁thailand	-9.44661
▁shut	-9.44671
ite	-9.44672
▁unnecessar	-9.44673
▁lakh	-9.44685
▁eta	-9.44814
▁ni	-9.45092
▁collapse	-9.45492
▁cybersecurity	-9.45492
▁tiktok	-9.45492
▁adapt	-9.45492
▁weligama	-9.45492
▁accurate	-9.45493
▁deny	-9.45496
▁wall	-9.45504
▁align	-9.45514
▁ab	-9.4567
▁annoying	-9.45687
ick	-9.45843
▁socialist	-9.45851
▁permanent	-9.45862
mo	-9.45879
▁jan	-9.45944
ze	-9.4604
ith	-9.46072
▁ali	-9.46096
og	-9.46104
▁ja	-9.46117
▁surprise	-9.4615
▁threat	-9.46297
▁clarify	-9.46332
▁embassy	-9.46332
▁grateful	-9.46332
▁publish	-9.46332
▁trincomalee	-9.46332
▁vendor	-9.46332
▁normally	-9.46334
▁loose	-9.46337
▁boat	-9.46347
▁tired	-9.46392
▁rip	-9.46447
▁arugam	-9.46651
ver	-9.4711
▁quiet	-9.4718
▁safari	-9.4718
▁critical	-9.4718
▁promotion	-9.47181
edication	-9.47199
▁horrible	-9.47209
▁cent	-9.47214
▁bruh	-9.4724
▁mba	-9.4727
▁memory	-9.47308
▁cold	-9.47325
ical	-9.47361
▁constantly	-9.47512
ify	-9.47637
per	-9.47855
▁ram	-9.4794
▁belief	-9.48034
▁buffet	-9.48034
▁draw	-9.48036
▁impose	-9.48038
▁piss	-9.48043
▁earth	-9.48057
▁decline	-9.48061
▁accommodation	-9.48062
ow	-9.48157
▁mall	-9.48207
▁function	-9.48763
▁bat	-9.48861
▁exploit	-9.48864
▁def	-9.48881
▁pizza	-9.48896
▁nsbm	-9.48907
▁stack	-9.4891
▁estimate	-9.48932
▁threaten	-9.48934
che	-9.49007
▁lock	-9.49102
ug	-9.49173
ex	-9.49205
▁portion	-9.49281
▁fat	-9.4943
▁risky	-9.49453
▁deduct	-9.49666
▁retire	-9.49727
▁borrow	-9.49766
▁mandatory	-9.49766
▁screw	-9.49766
▁supermarket	-9.49772
▁administration	-9.49774
▁msc	-9.49785
▁mis	-9.49807
▁gay	-9.4989
▁some	-9.50348
▁eu	-9.50429
▁gif	-9.50516
▁consult	-9.50558
▁opposite	-9.50643
▁passenger	-9.50643
▁biology	-9.5065
▁communicate	-9.50664
▁native	-9.50667
▁holder	-9.50679
▁ird	-9.50733
▁rape	-9.50809
▁maximu	-9.51079
▁rarely	-9.51099
▁am	-9.51163
ting	-9.51164
aya	-9.51199
▁dig	-9.51446
▁bankrupt	-9.5152
ure	-9.51523
▁absurd	-9.51528
▁curriculum	-9.51528
▁perfume	-9.51528
▁graphic	-9.51528
▁drain	-9.51528
▁belong	-9.51531
▁harass	-9.51534
▁beginning	-9.51535
▁asap	-9.51536
▁quote	-9.51545
▁sake	-9.5155
▁nonsense	-9.51553
▁awareness	-9.516
▁cc	-9.51657
▁hnd	-9.51658
▁paint	-9.51874
▁he	-9.52047
▁america	-9.52207
▁learning	-9.52277
▁neighbor	-9.52416
▁fool	-9.5242
▁nugegoda	-9.52421
▁suspect	-9.52421
▁temporary	-9.52421
▁upload	-9.52424
▁dangerous	-9.52427
▁wake	-9.52429
cy	-9.52664
▁germany	-9.52692
▁formal	-9.52719
▁plant	-9.5283
▁rare	-9.52893
▁should	-9.53092
▁programme	-9.53201
▁chocolate	-9.53322
▁comparison	-9.53322
▁plastic	-9.53322
▁odd	-9.53325
▁sugar	-9.53325
▁civilian	-9.5337
▁progressive	-9.53385
▁aus	-9.53388
▁declare	-9.53402
▁noise	-9.53424
no	-9.53507
ai	-9.53747
▁casual	-9.53761
▁shock	-9.53763
ack	-9.53893
▁harm	-9.54007
▁punish	-9.54199
▁awesome	-9.54231
▁daughter	-9.54231
▁fashion	-9.54231
▁negotiate	-9.54231
▁verify	-9.54231
▁everybody	-9.54234
▁bail	-9.54254
▁wow	-9.5429
uwa	-9.54354
▁artist	-9.54387
▁med	-9.54569
▁powerful	-9.54579
▁selection	-9.54657
nd	-9.54678
ash	-9.54681
▁gang	-9.54892
▁predict	-9.55048
▁lo	-9.55049
▁attach	-9.55108
▁downvote	-9.55148
▁initiative	-9.55148
▁welfare	-9.55148
▁reveal	-9.55149
▁crook	-9.55152
▁label	-9.55171
▁wing	-9.55181
▁defend	-9.552
▁workplace	-9.55261
▁previously	-9.55278
▁lane	-9.55318
tu	-9.55662
▁stat	-9.55707
▁nu	-9.56033
▁convenient	-9.56074
▁dambulla	-9.56074
▁household	-9.56074
▁lgbtq	-9.56078
▁rush	-9.56079
▁anuradha	-9.56081
room	-9.561
▁liberal	-9.5611
ber	-9.56181
ton	-9.56263
▁scammer	-9.56344
▁yr	-9.56415
ac	-9.56533
▁organize	-9.56924
▁skull	-9.57009
▁cima	-9.57036
▁leadership	-9.57048
▁sight	-9.57068
▁isp	-9.57087
▁manner	-9.57091
▁ah	-9.57092
▁fitness	-9.57094
▁harsha	-9.57117
▁gig	-9.57182
▁hill	-9.5734
▁vot	-9.57343
▁calm	-9.57837
▁clue	-9.57935
▁unfair	-9.57952
▁entrance	-9.57953
▁etf	-9.57954
▁resolve	-9.57956
▁split	-9.57961
▁agenda	-9.57968
▁reference	-9.5797
do	-9.57975
▁retirement	-9.57995
▁sum	-9.58151
▁fi	-9.58189
▁wi	-9.58508
▁trick	-9.58603
▁nurse	-9.58828
▁enforce	-9.58867
una	-9.58891
▁immigrant	-9.58905
▁premadasa	-9.58905
▁garden	-9.58905
▁flood	-9.58906
▁prison	-9.58907
▁trcsl	-9.58907
▁error	-9.58915
▁chase	-9.5893
▁plantation	-9.58961
▁slave	-9.59009
▁abt	-9.59122
▁sky	-9.5929
▁specialize	-9.5969
▁bo	-9.59849
▁entrepreneur	-9.59866
▁hustle	-9.59866
▁undergrad	-9.59866
▁expose	-9.59869
▁ofc	-9.59888
▁kottu	-9.59915
▁grab	-9.5992
▁van	-9.59938
▁dual	-9.60057
▁ik	-9.60168
mp	-9.60449
▁ro	-9.60606
▁traveler	-9.60726
▁bangladesh	-9.60837
▁chatgpt	-9.60837
▁discrimination	-9.60837
▁genocide	-9.60837
▁inflate	-9.60837
▁vaccinate	-9.60837
▁proceed	-9.60837
▁surround	-9.60838
▁southern	-9.60843
▁witness	-9.60843
▁cmb	-9.60858
▁journalist	-9.60891
ess	-9.6098
▁highlight	-9.61019
▁yea	-9.6127
▁certainly	-9.61469
ew	-9.61773
▁dehiwala	-9.61819
▁tower	-9.6182
▁flash	-9.61821
▁smoke	-9.61824
▁brown	-9.61829
▁curry	-9.61837
▁bare	-9.61922
down	-9.61929
▁zone	-9.61958
▁russian	-9.61982
▁historical	-9.62387
▁surely	-9.62449
▁ra	-9.62539
▁bath	-9.62645
▁secret	-9.62778
▁analytic	-9.62807
▁confidence	-9.62807
▁adhd	-9.62808
▁availability	-9.62808
▁propose	-9.6281
▁tree	-9.62821
▁uae	-9.62822
▁surgery	-9.62826
▁entity	-9.6283
▁earning	-9.6306
▁collection	-9.63085
▁character	-9.6314
▁mini	-9.63199
▁eastern	-9.63209
act	-9.63217
oc	-9.63223
▁pen	-9.63361
▁german	-9.63505
▁arrange	-9.63768
▁advertise	-9.63773
ice	-9.63776
▁dealer	-9.63802
▁climb	-9.63807
▁depreciate	-9.63807
▁grocery	-9.63807
▁pettah	-9.63807
▁boost	-9.63809
▁slip	-9.63811
▁expand	-9.63815
▁spare	-9.63827
▁yep	-9.63836
▁smell	-9.6384
▁tight	-9.63875
▁sustainable	-9.63998
▁mixed	-9.64064
▁chain	-9.64137
▁gpa	-9.64204
▁essentially	-9.64678
paid	-9.64682
▁authentic	-9.64771
▁has	-9.6481
▁ideology	-9.64818
▁recognition	-9.64818
▁unsure	-9.64818
▁regime	-9.6482
▁commute	-9.6482
▁cabinet	-9.64822
▁analysis	-9.64823
▁automatically	-9.64824
▁lab	-9.64853
▁passionate	-9.64865
▁ce	-9.65157
ling	-9.65168
▁im	-9.65209
▁core	-9.65217
▁jr	-9.6541
▁telegra	-9.65487
▁announce	-9.65798
▁frustrating	-9.65838
▁fundamental	-9.65838
▁junior	-9.65838
▁invite	-9.65838
▁icbt	-9.65838
▁urban	-9.65838
▁broadband	-9.65839
▁cake	-9.65848
▁depression	-9.65867
▁failure	-9.65879
▁tooth	-9.65886
▁spam	-9.65922
flow	-9.6593
body	-9.66129
▁pan	-9.66195
▁minded	-9.66206
▁mode	-9.66226
▁funding	-9.66303
▁flow	-9.66309
▁pv	-9.66474
▁bomb	-9.66508
ni	-9.66625
▁additionally	-9.66727
▁internal	-9.66807
necessarily	-9.66851
▁hsbc	-9.66869
▁mbps	-9.66869
▁ultra	-9.66869
▁privacy	-9.66869
▁sweet	-9.66869
▁forever	-9.66873
▁colour	-9.66876
▁lift	-9.66899
▁hack	-9.66899
▁qualified	-9.66954
▁scope	-9.6696
▁accountability	-9.66969
▁grad	-9.67103
▁peradeniy	-9.67165
▁wind	-9.67167
▁ag	-9.67271
▁mu	-9.6738
▁fds	-9.67406
use	-9.67467
▁as	-9.67655
▁tri	-9.67729
ham	-9.67823
▁android	-9.67911
▁remittance	-9.67911
▁outcome	-9.67911
▁islam	-9.67911
▁ntb	-9.67913
▁faith	-9.67916
▁crack	-9.67917
▁nope	-9.67922
▁installment	-9.67932
▁pair	-9.67953
ley	-9.67992
▁cab	-9.67995
ata	-9.68007
ell	-9.68264
▁comp	-9.68276
▁tin	-9.68446
▁ri	-9.68556
ran	-9.68674
▁ml	-9.68719
▁moral	-9.68727
▁russia	-9.68786
▁addition	-9.68801
▁auto	-9.68891
▁margin	-9.68948
▁afaik	-9.68963
▁intelligence	-9.68963
▁scooter	-9.68963
▁intend	-9.68966
▁bridge	-9.68972
▁vision	-9.68986
▁hostel	-9.68998
▁pathway	-9.69019
▁replacement	-9.69069
▁aid	-9.691
▁tiny	-9.6929
iv	-9.69394
▁va	-9.69532
▁typically	-9.69596
▁united	-9.69634
▁pot	-9.69691
▁hero	-9.69789
▁lunch	-9.70027
▁overprice	-9.70027
▁regulate	-9.70027
▁sacrifice	-9.70027
▁minimal	-9.70027
▁hindu	-9.70029
▁lean	-9.70032
▁smile	-9.70038
▁blow	-9.70048
▁wallet	-9.70053
▁elder	-9.70104
▁wave	-9.70485
pay	-9.70614
▁retail	-9.70871
▁res	-9.70889
▁confuse	-9.70921
▁sm	-9.70979
▁cambridge	-9.71102
▁domestic	-9.71102
▁exempt	-9.71102
▁sentence	-9.71103
▁organisation	-9.71103
▁meter	-9.71113
▁entertainment	-9.71117
▁selfish	-9.71223
▁minor	-9.71237
▁advanced	-9.7124
gg	-9.71339
ode	-9.71577
ci	-9.71668
▁soo	-9.71938
▁wheel	-9.71959
▁nah	-9.71969
▁affair	-9.72189
▁circumstance	-9.72189
▁exposure	-9.72189
▁participate	-9.72189
▁clown	-9.7219
▁derana	-9.72191
▁conservative	-9.72191
▁overnight	-9.72191
▁instance	-9.72192
▁guest	-9.72193
▁plain	-9.7222
▁shopping	-9.72235
▁clearance	-9.72284
▁ho	-9.72289
▁capable	-9.72308
▁coverage	-9.72342
▁mail	-9.72451
▁acc	-9.7247
▁ip	-9.72696
▁ind	-9.72794
▁rough	-9.72821
▁unlikely	-9.72853
▁disagree	-9.73248
▁entitle	-9.73248
▁adjust	-9.73248
ab	-9.7325
▁behaviour	-9.73288
▁equivalent	-9.73288
▁hiriketiya	-9.73288
▁tangalle	-9.73288
▁translate	-9.73288
▁pattern	-9.73288
▁pretend	-9.73288
▁ongoing	-9.73288
▁toilet	-9.73289
▁appeal	-9.73297
▁outlet	-9.73299
▁allowance	-9.73451
▁lend	-9.73495
com	-9.73549
mate	-9.73691
▁rot	-9.73698
▁opt	-9.73701
▁related	-9.73795
▁drag	-9.73807
▁micro	-9.7384
▁down	-9.74159
▁director	-9.74356
▁admission	-9.74399
▁rugby	-9.74399
▁softlogic	-9.74399
▁mountain	-9.74399
▁royal	-9.744
▁psychology	-9.744
▁leak	-9.74401
▁charity	-9.74403
▁railway	-9.74403
▁psychiatrist	-9.74406
▁asshole	-9.74408
▁stuck	-9.74409
we	-9.74427
▁membership	-9.74447
▁soul	-9.74451
▁democratic	-9.74475
▁sufficient	-9.74486
▁swimm	-9.74603
▁rating	-9.74661
ger	-9.74791
▁q	-9.74795
▁is	-9.7508
▁vet	-9.75333
▁react	-9.75462
▁habit	-9.75506
▁audience	-9.75523
▁canadian	-9.75523
▁criticize	-9.75523
▁disaster	-9.75523
▁twitter	-9.75523
▁ucsc	-9.75523
▁suburb	-9.75523
▁discover	-9.75527
▁statistic	-9.75529
▁trustworthy	-9.75532
▁alright	-9.7555
▁assignment	-9.75551
▁rude	-9.75554
▁keell	-9.75564
▁evil	-9.75576
cient	-9.7558
▁dear	-9.75705
▁pe	-9.75807
▁guard	-9.75862
▁less	-9.75961
▁cos	-9.76157
▁hype	-9.76188
▁wealthy	-9.76211
▁mum	-9.76215
pl	-9.76372
▁allocate	-9.76659
▁criticism	-9.76659
▁diaspora	-9.76659
▁pixel	-9.76659
▁powder	-9.76659
▁suicide	-9.76659
▁diesel	-9.7666
▁utility	-9.76661
▁boss	-9.76674
▁complicated	-9.76679
▁define	-9.7668
▁secretary	-9.76692
▁excited	-9.767
▁trial	-9.76861
▁salt	-9.76877
all	-9.77104
light	-9.77138
▁ear	-9.77266
tan	-9.77327
▁recovery	-9.77345
ja	-9.77446
▁mathematic	-9.77494
▁pol	-9.77573
▁occasional	-9.7761
▁manufacture	-9.77619
▁designer	-9.77631
the	-9.77639
▁tag	-9.77698
▁mora	-9.77718
▁confident	-9.77793
▁describe	-9.77809
▁worship	-9.77809
▁barrier	-9.77809
▁thief	-9.77809
▁glass	-9.77813
▁fluent	-9.77817
▁cheat	-9.77831
▁panel	-9.77832
▁childhood	-9.77858
▁enable	-9.77915
▁bully	-9.78034
▁improvement	-9.78053
▁col	-9.78143
▁alive	-9.78174
her	-9.78182
▁booking	-9.78254
oo	-9.78359
aga	-9.78594
one	-9.78623
▁profession	-9.78744
ue	-9.78885
mon	-9.78898
▁ahangama	-9.78971
▁eligible	-9.7898
▁audit	-9.79012
▁manipulate	-9.79055
▁coin	-9.79101
▁married	-9.79114
▁ga	-9.79279
ability	-9.79367
▁fe	-9.79374
▁beg	-9.79443
▁expire	-9.79476
▁ran	-9.79567
▁imp	-9.79851
aka	-9.79925
▁contain	-9.79936
ect	-9.80002
ragama	-9.80148
▁pricing	-9.80149
▁temu	-9.80149
▁explanation	-9.80161
ld	-9.80256
pt	-9.80302
awa	-9.80306
▁socialism	-9.8037
▁roughly	-9.8065
▁constant	-9.80873
ng	-9.80879
▁hon	-9.80962
▁chem	-9.80972
tray	-9.8111
ide	-9.81234
▁profess	-9.81242
▁strength	-9.81301
▁percent	-9.81316
▁behave	-9.81338
▁decrease	-9.81338
▁february	-9.81338
▁hobby	-9.81338
▁ignorant	-9.81338
▁succeed	-9.81338
▁narrative	-9.8134
▁burger	-9.8141
▁commitment	-9.81444
▁ring	-9.81578
▁gi	-9.8182
iz	-9.81909
▁lower	-9.81936
▁violent	-9.82543
▁koko	-9.82543
▁storage	-9.82543
▁vpn	-9.82544
▁friday	-9.82544
▁beaut	-9.82544
▁hidden	-9.82546
▁expat	-9.8256
▁accent	-9.82561
▁honda	-9.82566
▁buck	-9.82566
▁textbook	-9.82572
▁shout	-9.82575
educated	-9.82636
▁officially	-9.82979
▁cam	-9.83068
▁smooth	-9.83289
▁warn	-9.83432
▁leas	-9.83472
▁correctly	-9.83678
▁hunt	-9.83707
▁cancer	-9.83764
▁fyi	-9.83764
▁creative	-9.83775
▁finger	-9.83775
▁grid	-9.83798
▁viable	-9.83923
▁govern	-9.83943
▁profitable	-9.84057
ture	-9.84342
▁difficulty	-9.84357
bi	-9.84426
sheet	-9.84735
▁cur	-9.84801
▁consume	-9.84807
que	-9.84987
▁pandemic	-9.84997
▁surprising	-9.84997
▁locate	-9.84997
▁traveller	-9.85003
▁industrial	-9.85013
▁acknowledge	-9.85027
▁peep	-9.85053
▁favour	-9.85063
▁pal	-9.85175
▁rep	-9.85238
▁cr	-9.85273
▁kit	-9.85482
▁globally	-9.85549
▁successfully	-9.85958
▁korea	-9.8607
▁lovely	-9.86118
▁artificial	-9.86247
▁combination	-9.86247
▁encounter	-9.86247
▁john	-9.86247
▁lazy	-9.86247
▁christmas	-9.86248
▁steam	-9.86253
▁shape	-9.86256
▁terrorism	-9.86256
▁desk	-9.86269
▁guilty	-9.86391
▁agriculture	-9.86392
mi	-9.86453
▁plate	-9.86495
▁we	-9.86589
ative	-9.86591
▁dose	-9.86602
▁ethical	-9.86629
▁di	-9.86764
▁on	-9.86811
▁id	-9.87062
▁severe	-9.87129
isation	-9.87234
▁villa	-9.87247
▁thi	-9.87248
ery	-9.87344
▁norm	-9.8742
▁communist	-9.87513
▁compensation	-9.87513
▁recognise	-9.87513
▁vaccination	-9.87513
▁disappear	-9.87513
▁obsess	-9.87513
▁emote	-9.87513
▁battle	-9.87519
▁defense	-9.87527
▁opening	-9.87527
▁meaningful	-9.87536
▁aw	-9.87552
▁otp	-9.87562
▁punishment	-9.87568
top	-9.87575
▁accountable	-9.87607
▁nationalist	-9.8775
istic	-9.87828
▁hole	-9.87993
▁favor	-9.87996
rt	-9.8805
▁lion	-9.88111
▁hun	-9.88744
▁har	-9.88749
▁bentota	-9.88795
▁escape	-9.88795
▁nissan	-9.88795
▁riot	-9.88816
▁fruit	-9.88915
▁dept	-9.88923
▁parking	-9.89136
sha	-9.89324
ome	-9.8955
▁classic	-9.89636
ized	-9.89752
▁rajapaksas	-9.89811
▁server	-9.89839
ner	-9.89976
▁criterion	-9.90094
▁treasury	-9.90094
▁catholic	-9.90096
▁reputabl	-9.90099
▁ease	-9.90143
▁dump	-9.90168
▁venue	-9.90332
▁log	-9.90372
▁surge	-9.90401
▁ego	-9.90454
▁tap	-9.90544
▁economically	-9.90615
▁nov	-9.90629
hood	-9.9064
ute	-9.90774
qu	-9.90789
▁aud	-9.90814
▁rob	-9.90818
▁regional	-9.90885
▁immediate	-9.90944
▁consistent	-9.90948
▁portal	-9.90953
gi	-9.90979
ll	-9.9102
▁clinic	-9.91029
▁boot	-9.91158
▁radio	-9.91222
▁tf	-9.91349
▁occur	-9.91408
▁depreciation	-9.9141
▁excellent	-9.9141
▁italy	-9.9141
▁flexible	-9.91412
▁kelaniya	-9.91413
▁pi	-9.9143
▁assess	-9.91441
▁niche	-9.91447
▁quota	-9.91469
▁edge	-9.91476
▁buddha	-9.9148
▁visible	-9.91518
▁tear	-9.91584
▁disgusting	-9.91584
▁exp	-9.91726
▁el	-9.91789
▁bombing	-9.91873
list	-9.91916
▁ko	-9.91931
soon	-9.92013
▁cus	-9.92036
rate	-9.92153
▁gf	-9.92293
stem	-9.92349
min	-9.92713
▁relation	-9.92733
▁prioritize	-9.92743
▁proposal	-9.92743
▁trigger	-9.92743
▁century	-9.92743
▁licence	-9.92743
▁exceed	-9.92743
▁cringe	-9.92745
▁freak	-9.92746
▁roof	-9.92749
▁repute	-9.92763
▁warm	-9.92865
▁pathetic	-9.92907
▁mouth	-9.92936
▁rec	-9.92952
▁tb	-9.93161
▁accus	-9.93193
tra	-9.93526
▁renew	-9.93884
▁emotion	-9.93932
care	-9.93951
▁unity	-9.93982
▁rom	-9.94036
▁nav	-9.94061
▁french	-9.94094
▁heritage	-9.94094
▁prospect	-9.94094
▁relief	-9.94094
▁subscription	-9.94094
▁translation	-9.94094
▁ocean	-9.94094
▁variety	-9.94094
▁consent	-9.94095
▁tank	-9.94102
▁trail	-9.94106
▁forum	-9.9411
▁keen	-9.94119
▁ownership	-9.94148
side	-9.94164
▁bug	-9.94195
▁ukraine	-9.94263
▁uom	-9.94341
▁payone	-9.94481
ill	-9.94679
▁personality	-9.94688
▁buyer	-9.94752
▁wa	-9.95068
▁off	-9.95117
ull	-9.95223
▁pin	-9.95242
▁indicat	-9.95402
▁pohottu	-9.95464
▁assault	-9.95464
▁convenience	-9.95464
▁discourage	-9.95464
▁semester	-9.95464
▁vietnam	-9.95464
▁presence	-9.95464
▁vacanc	-9.95466
▁gateway	-9.95473
▁utter	-9.95474
▁zoom	-9.95492
▁hall	-9.955
▁realistic	-9.95535
▁cla	-9.958
▁ceo	-9.95817
▁ku	-9.95903
▁din	-9.96017
fa	-9.96081
ible	-9.96095
▁cater	-9.96119
▁ug	-9.96126
▁qu	-9.96179
▁bite	-9.96454
▁meaning	-9.96632
▁ki	-9.96717
ium	-9.96741
▁restrict	-9.96754
▁allegation	-9.96853
▁amazon	-9.96853
▁anxiety	-9.96853
▁behalf	-9.96853
▁incredibly	-9.96853
▁kitchen	-9.96853
▁league	-9.96853
▁supplement	-9.96853
▁eelam	-9.96853
▁restructure	-9.96856
▁programming	-9.96856
▁legitimate	-9.96864
▁bias	-9.96871
end	-9.96871
▁governance	-9.96872
▁competent	-9.96887
▁chip	-9.96902
▁vast	-9.96915
oke	-9.9695
▁owe	-9.96952
▁flat	-9.96963
