<unk>	0
<s>	0
</s>	0
s	-4.37059
▁not	-4.4148
▁'	-4.44848
▁get	-4.82219
▁sri	-4.8641
▁	-4.87839
▁m	-4.93011
▁like	-4.98954
▁go	-5.11248
▁people	-5.15393
▁lanka	-5.19506
▁would	-5.22797
e	-5.27371
▁good	-5.33459
ly	-5.34022
▁know	-5.41561
▁one	-5.50946
▁do	-5.54417
▁time	-5.54623
▁even	-5.56662
▁well	-5.5766
_	-5.57665
▁make	-5.60017
▁also	-5.61624
▁work	-5.61798
▁I	-5.64893
▁think	-5.67161
▁country	-5.67981
ing	-5.69867
▁need	-5.70719
▁say	-5.70796
▁want	-5.70806
▁year	-5.72069
y	-5.72177
▁use	-5.7673
▁see	-5.78013
▁be	-5.82136
▁take	-5.83
▁ve	-5.85412
▁s	-5.89477
▁day	-5.89746
▁thing	-5.93356
▁look	-5.93601
▁come	-6.03376
er	-6.0625
▁give	-6.07107
▁pay	-6.07172
▁try	-6.0832
▁really	-6.10561
▁much	-6.11238
d	-6.1237
k	-6.1459
▁2	-6.16236
▁government	-6.17299
▁help	-6.18355
▁way	-6.20492
▁find	-6.21464
▁could	-6.22495
▁place	-6.23372
▁colombo	-6.24087
▁anyone	-6.24737
▁we	-6.2614
▁start	-6.26678
▁money	-6.26988
▁job	-6.28438
▁around	-6.28815
a	-6.30185
▁experience	-6.30497
▁back	-6.31076
▁lankan	-6.32745
▁still	-6.33922
▁1	-6.34821
▁feel	-6.35424
▁sl	-6.35471
▁3	-6.36637
▁ask	-6.38387
▁many	-6.38482
r	-6.41606
▁guy	-6.43181
▁month	-6.43252
▁something	-6.44298
▁thank	-6.44885
▁first	-6.45749
▁right	-6.45879
▁lot	-6.47105
▁life	-6.47376
▁company	-6.47633
▁will	-6.48268
▁new	-6.50175
▁can	-6.50907
▁live	-6.50961
▁buy	-6.51294
▁since	-6.51923
ed	-6.52743
al	-6.54695
▁issue	-6.55272
▁high	-6.55654
▁friend	-6.57146
▁price	-6.61422
▁plan	-6.62137
▁everyone	-6.6318
▁keep	-6.64624
▁someone	-6.65458
▁re	-6.6645
▁happen	-6.66589
▁post	-6.66653
▁long	-6.6722
▁degree	-6.69489
t	-6.71167
▁tell	-6.71424
▁call	-6.71639
▁bad	-6.71758
▁school	-6.71915
▁local	-6.72324
▁etc	-6.72569
▁d	-6.72594
▁car	-6.74378
▁university	-6.74658
b	-6.75541
▁student	-6.7563
▁4	-6.76781
▁let	-6.77841
▁please	-6.78894
▁travel	-6.79169
▁change	-6.79291
▁without	-6.79866
▁sure	-6.80737
▁family	-6.8078
▁might	-6.81717
▁never	-6.81774
▁mean	-6.81792
▁end	-6.82389
▁love	-6.83614
▁advice	-6.85285
▁seem	-6.85541
▁5	-6.86004
▁tax	-6.8689
▁business	-6.86901
ion	-6.87209
▁question	-6.88058
▁cost	-6.8945
▁bank	-6.90367
▁hear	-6.90859
th	-6.90957
▁anything	-6.91401
▁visit	-6.91999
▁two	-6.92871
▁leave	-6.93768
▁tamil	-6.94098
▁actually	-6.94524
▁always	-6.94722
▁point	-6.94733
▁you	-6.94749
▁every	-6.94781
▁learn	-6.94943
▁al	-6.94969
▁study	-6.96054
▁hi	-6.97369
▁understand	-6.97801
▁hard	-6.98104
n	-6.9826
▁problem	-6.98388
▁system	-6.99728
▁last	-6.99783
▁power	-7.00021
▁kind	-7.00098
▁another	-7.00402
▁move	-7.01053
▁old	-7.01425
▁part	-7.01537
▁stay	-7.01569
c	-7.01894
m	-7.02935
▁parent	-7.03117
▁option	-7.03404
p	-7.05039
▁support	-7.05131
▁big	-7.05243
▁talk	-7.05964
▁service	-7.06794
▁person	-7.07269
▁face	-7.07539
▁party	-7.07712
▁man	-7.08186
▁check	-7.09438
▁enough	-7.0992
▁may	-7.10003
▁market	-7.10186
▁consider	-7.10716
▁next	-7.1105
▁idea	-7.11124
i	-7.12256
▁10	-7.12322
▁public	-7.12683
▁week	-7.1283
▁salary	-7.1305
▁private	-7.1318
▁home	-7.13265
▁situation	-7.13324
▁show	-7.14083
▁reason	-7.14146
▁different	-7.1459
▁world	-7.14674
l	-7.1502
▁free	-7.15095
▁already	-7.15155
▁food	-7.16012
▁u	-7.16199
▁share	-7.16281
or	-7.17823
▁vehicle	-7.18055
▁bit	-7.18101
▁maybe	-7.18247
▁account	-7.18517
▁vote	-7.18698
in	-7.19089
▁become	-7.1921
▁small	-7.19327
▁appreciate	-7.19639
▁state	-7.19815
▁area	-7.19971
▁build	-7.21196
▁online	-7.2229
▁put	-7.22971
▁low	-7.23173
▁spend	-7.23286
▁open	-7.24353
▁great	-7.2458
▁run	-7.25132
▁base	-7.25329
▁c	-7.25643
▁foreign	-7.25915
▁offer	-7.2611
▁education	-7.26228
▁due	-7.26272
▁un	-7.26913
▁everything	-7.27091
▁real	-7.27634
▁i	-7.27888
▁case	-7.28093
▁stop	-7.28186
▁6	-7.2863
▁house	-7.28931
▁able	-7.2912
▁per	-7.29359
g	-7.29413
able	-7.29612
face	-7.29799
▁however	-7.30491
ic	-7.3075
▁that	-7.31363
▁currently	-7.32017
▁income	-7.32041
▁least	-7.32069
▁current	-7.32199
▁less	-7.32594
▁class	-7.33065
▁either	-7.33068
▁especially	-7.33223
▁card	-7.33771
▁india	-7.34232
▁else	-7.34283
▁though	-7.34323
▁social	-7.349
▁stuff	-7.34962
▁sinhala	-7.35173
▁number	-7.35511
▁recently	-7.35675
▁level	-7.36465
▁kid	-7.37049
▁bring	-7.37064
▁uni	-7.37235
▁far	-7.37256
▁speak	-7.37775
ation	-7.38126
te	-7.38153
▁amount	-7.38929
▁future	-7.39497
▁pretty	-7.39497
st	-7.39604
▁follow	-7.39835
▁bus	-7.39965
h	-7.40136
▁nothing	-7.40795
▁abroad	-7.41081
▁english	-7.41308
▁side	-7.419
▁drive	-7.42492
▁advance	-7.42913
▁doctor	-7.42921
▁loan	-7.42992
▁apply	-7.43051
▁care	-7.43542
▁believe	-7.43578
▁hand	-7.43927
▁medium	-7.44204
▁similar	-7.4425
▁read	-7.44789
▁mention	-7.44928
▁hope	-7.45224
▁g	-7.45236
▁hey	-7.45483
▁lose	-7.45543
▁term	-7.45717
▁political	-7.45748
▁shit	-7.46234
▁book	-7.46388
▁earn	-7.46419
▁land	-7.47156
▁course	-7.4772
▁recommend	-7.4777
▁trip	-7.48035
▁cause	-7.48456
▁economic	-7.48488
▁yes	-7.48612
▁lkr	-7.48633
▁increase	-7.48639
▁other	-7.48649
▁rate	-7.48668
▁thought	-7.49521
▁law	-7.49527
▁war	-7.49862
▁ranil	-7.50369
o	-7.50449
▁close	-7.5068
▁kandy	-7.50784
▁hour	-7.50871
▁whole	-7.50931
▁lankans	-7.51038
▁phone	-7.51282
▁play	-7.51354
▁provide	-7.51788
▁group	-7.51884
▁police	-7.51931
▁to	-7.52045
▁app	-7.52504
▁sell	-7.52729
▁name	-7.53023
▁little	-7.53599
▁possible	-7.5374
▁send	-7.53745
▁b	-7.53836
▁economy	-7.53912
▁20	-7.5421
▁away	-7.5439
▁worth	-7.54497
▁matter	-7.54743
▁past	-7.54932
ment	-7.54989
▁expect	-7.55011
▁girl	-7.55084
▁whether	-7.55334
▁include	-7.55495
▁woman	-7.55913
▁instead	-7.55995
▁opportunity	-7.56248
▁wrong	-7.57011
▁election	-7.57125
▁comment	-7.57189
▁opinion	-7.57694
▁personal	-7.58189
▁night	-7.58246
▁project	-7.58394
u	-7.58402
on	-7.58502
▁tourist	-7.58519
▁probably	-7.5873
with	-7.59022
▁process	-7.59335
▁easy	-7.59422
▁mind	-7.59881
▁policy	-7.59946
▁field	-7.60053
f	-7.60325
▁culture	-7.60399
▁child	-7.60928
▁wonder	-7.61429
▁full	-7.62546
▁create	-7.62987
le	-7.63122
▁skill	-7.63241
▁recommendation	-7.63405
▁train	-7.64066
▁watch	-7.64538
▁datum	-7.64884
▁invest	-7.6497
▁within	-7.65073
▁today	-7.65265
▁npp	-7.65282
▁import	-7.6534
▁taxis	-7.65616
▁industry	-7.65995
▁7	-7.66032
re	-7.66308
▁in	-7.66483
▁100	-7.66548
▁charge	-7.66578
▁order	-7.66852
▁payment	-7.66954
▁south	-7.66955
▁almost	-7.67029
▁choose	-7.67131
▁ago	-7.67269
▁fund	-7.67375
▁example	-7.675
▁quite	-7.6795
▁na	-7.68075
▁driver	-7.68084
▁allow	-7.68146
an	-7.68208
▁us	-7.68426
▁result	-7.6854
▁hold	-7.68711
▁package	-7.6912
▁add	-7.69198
▁deal	-7.69284
▁research	-7.69308
▁president	-7.6949
▁wait	-7.69562
▁remember	-7.696
▁usually	-7.69624
▁there	-7.69639
▁top	-7.6968
▁a	-7.70056
▁save	-7.70202
▁politician	-7.70379
▁hotel	-7.70488
▁compare	-7.70761
ity	-7.7081
▁cheap	-7.71152
▁30	-7.71301
▁budget	-7.71446
▁yet	-7.71742
▁general	-7.71865
▁quality	-7.71876
▁turn	-7.72284
▁second	-7.72433
▁international	-7.72448
▁ever	-7.72547
▁x	-7.72604
▁science	-7.72952
▁visa	-7.72973
▁value	-7.72977
▁early	-7.733
▁career	-7.73449
▁road	-7.73459
▁game	-7.737
▁fuck	-7.74055
▁cut	-7.74135
▁exam	-7.74143
▁decide	-7.74541
▁meet	-7.74992
▁must	-7.7526
it	-7.75782
▁notice	-7.75851
▁fact	-7.76129
▁15	-7.76192
▁story	-7.76511
▁short	-7.76868
▁focus	-7.77003
▁interest	-7.77211
at	-7.77224
▁engineering	-7.77256
▁beach	-7.77809
▁lead	-7.77919
▁suggestion	-7.78038
▁national	-7.78107
▁information	-7.78607
▁community	-7.79004
▁million	-7.79144
▁pass	-7.79217
▁near	-7.79232
x	-7.79456
▁language	-7.79534
▁answer	-7.80062
▁break	-7.80739
▁final	-7.81183
▁return	-7.81253
▁set	-7.81526
▁head	-7.82035
▁couple	-7.82121
▁investment	-7.8229
▁8	-7.82543
▁trust	-7.82666
▁true	-7.83773
▁city	-7.84415
ce	-7.84518
▁video	-7.84665
▁receive	-7.84666
▁grow	-7.84706
▁product	-7.85224
▁main	-7.85441
▁suggest	-7.85803
▁ella	-7.85871
▁write	-7.85885
v	-7.85945
▁rather	-7.86022
▁depend	-7.86357
▁young	-7.86502
▁mostly	-7.86705
▁brand	-7.87548
▁rs	-7.87785
se	-7.88497
▁agree	-7.88501
▁chance	-7.88674
▁manage	-7.88691
▁normal	-7.88834
▁decision	-7.88905
▁honestly	-7.89166
▁age	-7.89556
▁health	-7.8977
▁develop	-7.89794
▁software	-7.89845
▁join	-7.90171
▁proper	-7.90318
▁force	-7.90798
▁12	-7.90882
▁fine	-7.91126
▁usd	-7.91275
▁lol	-7.91431
▁majority	-7.91447
▁r	-7.91925
en	-7.91951
▁basically	-7.92008
▁type	-7.92236
▁debt	-7.926
▁history	-7.92603
▁financial	-7.92615
▁hospital	-7.92799
▁shop	-7.92904
▁safe	-7.92948
▁program	-7.9331
▁fix	-7.93704
▁fall	-7.9399
▁edit	-7.94347
▁sector	-7.94687
▁slt	-7.94776
▁often	-7.94934
▁available	-7.94956
▁act	-7.94991
▁complete	-7.9514
▁important	-7.95219
▁lack	-7.95314
▁sinhalese	-7.95442
▁decent	-7.95567
▁require	-7.95755
▁galle	-7.95952
▁they	-7.95958
▁de	-7.96056
▁connection	-7.96247
▁rule	-7.96399
▁date	-7.96537
▁later	-7.96652
▁corruption	-7.96759
▁single	-7.96823
▁crisis	-7.96956
▁sometimes	-7.97462
▁indian	-7.9755
▁interested	-7.97761
▁expensive	-7.97835
▁report	-7.98366
▁definitely	-7.98476
▁tip	-7.98494
▁uk	-7.98563
▁soon	-7.98589
▁dialog	-7.98626
ra	-7.98669
▁relate	-7.98737
▁fee	-7.98956
▁regard	-7.98972
▁9	-7.99016
w	-7.99317
▁certain	-7.99813
▁total	-8.00175
▁50	-8.00261
▁what	-8.00395
▁protest	-8.00718
▁contact	-8.00953
▁team	-8.00991
▁v	-8.01103
▁subject	-8.01458
▁middle	-8.01509
de	-8.01542
▁benefit	-8.01616
▁position	-8.02048
▁internet	-8.02559
▁unless	-8.02595
▁nice	-8.02663
▁avoid	-8.02685
▁late	-8.0276
▁common	-8.02958
nd	-8.02971
▁teacher	-8.03046
▁website	-8.03099
▁cover	-8.03384
▁choice	-8.0363
▁water	-8.03681
▁office	-8.03875
▁basic	-8.04165
▁planning	-8.04311
▁credit	-8.044
▁hello	-8.04409
▁guess	-8.0472
▁engineer	-8.04721
▁stock	-8.04883
▁medical	-8.04997
▁speed	-8.0502
▁politic	-8.05099
▁eat	-8.05179
▁line	-8.05262
▁fair	-8.05553
▁claim	-8.0592
▁knowledge	-8.05966
▁teach	-8.05967
▁enjoy	-8.06244
▁rent	-8.06532
▁large	-8.06595
▁control	-8.06917
▁detail	-8.06941
▁fuel	-8.07234
▁personally	-8.07622
▁official	-8.07641
▁struggle	-8.07641
▁reach	-8.07667
▁word	-8.08819
▁special	-8.0882
▁tech	-8.08845
▁e	-8.08915
▁ll	-8.0893
▁list	-8.09078
age	-8.09165
▁huge	-8.09209
▁srilanka	-8.09302
▁view	-8.09423
▁govt	-8.09895
▁step	-8.09958
▁poor	-8.10255
▁news	-8.10285
200	-8.10363
▁genuine	-8.10504
▁clear	-8.10775
▁happy	-8.10833
ist	-8.11105
ize	-8.11157
▁treat	-8.1118
▁sound	-8.11403
▁pm	-8.11429
▁scam	-8.11537
▁pro	-8.11591
▁yeah	-8.11679
▁sort	-8.11973
▁legal	-8.12201
▁expense	-8.12411
us	-8.12492
▁outside	-8.12524
▁individual	-8.12564
▁miss	-8.12778
▁continue	-8.12907
▁fail	-8.13148
▁25	-8.13174
▁bill	-8.13213
▁improve	-8.1325
▁security	-8.13316
1	-8.13429
▁ai	-8.13431
▁minister	-8.13754
▁reduce	-8.13902
▁waste	-8.13938
ar	-8.14072
▁f	-8.14115
▁paper	-8.14659
▁stand	-8.14663
▁major	-8.15066
▁super	-8.15262
▁towards	-8.15323
▁p	-8.15521
▁customer	-8.15578
▁wan	-8.15618
▁society	-8.15722
▁period	-8.16182
▁whatever	-8.16195
▁parliament	-8.16312
▁cash	-8.16361
▁finance	-8.16419
▁walk	-8.16494
▁human	-8.16656
▁literally	-8.16992
▁drop	-8.17009
▁graduate	-8.17264
▁source	-8.17289
ma	-8.17484
▁risk	-8.1756
▁sub	-8.17564
up	-8.17916
2	-8.17937
▁path	-8.18007
▁accept	-8.18268
z	-8.1848
▁completely	-8.18491
▁ltte	-8.18836
▁strong	-8.1898
▁he	-8.19266
▁update	-8.19305
▁test	-8.19317
▁concern	-8.19474
▁event	-8.19533
▁rupee	-8.19781
▁google	-8.19941
▁average	-8.19947
▁demand	-8.20121
▁transfer	-8.20421
▁professional	-8.20477
▁hop	-8.20495
▁island	-8.20582
▁religion	-8.20592
▁dollar	-8.20754
▁sense	-8.20771
▁airport	-8.20907
▁imf	-8.2092
▁interview	-8.21065
▁specific	-8.21107
▁self	-8.21122
▁development	-8.2115
▁non	-8.21155
▁forward	-8.21227
▁con	-8.2134
ant	-8.21383
▁china	-8.21564
▁hit	-8.21607
▁sit	-8.21909
▁employee	-8.22041
▁figure	-8.22201
▁master	-8.22247
▁math	-8.22276
▁purchase	-8.22364
▁across	-8.22857
▁court	-8.23021
▁pick	-8.23058
▁form	-8.23131
▁akd	-8.23187
▁fast	-8.23201
▁alone	-8.23238
▁jvp	-8.23382
▁action	-8.23493
▁handle	-8.2396
▁l	-8.23968
▁ol	-8.24148
▁standard	-8.24207
▁getting	-8.24318
▁mother	-8.24415
▁affect	-8.24513
▁light	-8.24745
▁entire	-8.24871
▁moment	-8.25027
▁t	-8.25083
of	-8.25114
▁together	-8.25352
ur	-8.25591
▁internship	-8.25697
▁tuk	-8.25721
▁who	-8.2573
▁all	-8.25731
▁hire	-8.25864
▁solution	-8.26029
▁hate	-8.26113
▁australia	-8.2612
▁leader	-8.26222
3	-8.26363
▁link	-8.26369
ate	-8.26881
▁have	-8.27269
is	-8.27304
▁afford	-8.275
▁via	-8.27549
am	-8.27624
▁difficult	-8.27757
▁rest	-8.27812
▁clean	-8.27912
▁exist	-8.28095
▁nation	-8.28156
▁three	-8.28433
▁red	-8.28544
▁model	-8.28657
▁reddit	-8.28878
▁site	-8.2908
▁citizen	-8.29124
▁extra	-8.29406
▁tea	-8.29438
▁relationship	-8.29659
ive	-8.2973
▁document	-8.29779
▁ps	-8.29992
▁item	-8.30186
▁practice	-8.30363
▁spot	-8.30381
▁transport	-8.30477
▁rich	-8.30572
▁role	-8.30912
▁difference	-8.31074
▁plus	-8.31343
▁member	-8.31415
na	-8.31473
▁behind	-8.3161
▁despi	-8.31791
▁management	-8.31871
▁19	-8.32041
▁actual	-8.3222
▁trade	-8.3251
▁along	-8.32519
▁simply	-8.32692
▁attack	-8.32692
▁curious	-8.33056
▁gr	-8.33098
▁network	-8.33242
▁candidate	-8.3342
▁explore	-8.33603
▁forget	-8.33786
▁currency	-8.33978
▁select	-8.34025
▁explain	-8.34153
▁win	-8.34368
▁generation	-8.34465
▁sorry	-8.34522
▁design	-8.34657
▁accord	-8.347
▁exactly	-8.3475
ri	-8.34932
▁blame	-8.35081
▁laptop	-8.35263
▁gain	-8.3532
▁mental	-8.35423
▁medicine	-8.35636
ary	-8.35655
▁kill	-8.3568
▁mobile	-8.35743
▁room	-8.35887
▁corrupt	-8.35923
▁luck	-8.36086
▁insight	-8.36198
▁wife	-8.36414
um	-8.36465
hand	-8.36656
▁air	-8.36664
▁absolutely	-8.36741
▁limit	-8.36773
▁half	-8.36944
▁23	-8.36959
ry	-8.37019
smiling	-8.37164
▁note	-8.37183
▁store	-8.37197
▁pre	-8.37309
▁wish	-8.37364
la	-8.37581
ness	-8.37642
▁white	-8.3831
▁involve	-8.38424
▁access	-8.38588
▁correct	-8.38775
▁daily	-8.38866
▁ticket	-8.39056
▁raise	-8.3926
▁directly	-8.39582
▁cricket	-8.39636
▁stream	-8.4012
▁address	-8.40417
▁previous	-8.40524
▁owner	-8.40548
ty	-8.40647
rd	-8.40654
co	-8.40668
▁western	-8.40838
▁recent	-8.40946
▁willing	-8.4103
▁music	-8.41392
▁potential	-8.416
▁fun	-8.41656
▁bear	-8.41823
▁gb	-8.4216
▁foreigner	-8.42346
▁sign	-8.42482
▁park	-8.42511
▁respect	-8.4257
▁license	-8.42595
▁anyway	-8.42736
▁easily	-8.42795
▁covid	-8.42996
▁resource	-8.43405
▁message	-8.43426
▁beautiful	-8.44006
▁simple	-8.44009
▁temple	-8.44419
▁prefer	-8.44598
▁stick	-8.44614
▁platform	-8.44618
▁multiple	-8.44619
▁okay	-8.44622
il	-8.44713
▁wear	-8.44727
ent	-8.44792
▁dad	-8.44976
▁weather	-8.45232
▁assume	-8.45438
▁k	-8.45487
▁range	-8.45492
ance	-8.45603
▁condition	-8.45614
▁monthly	-8.45766
▁insurance	-8.45851
man	-8.46021
▁migrate	-8.46268
▁civil	-8.46281
less	-8.46346
▁movie	-8.46473
▁bro	-8.46638
▁tourism	-8.46697
▁sever	-8.4674
▁morning	-8.4689
▁father	-8.46892
▁remain	-8.471
▁muslim	-8.47134
▁restaurant	-8.47328
▁realize	-8.47443
▁fight	-8.47498
▁connect	-8.47626
▁maintain	-8.47737
▁living	-8.47749
ie	-8.47875
▁push	-8.47952
▁suffer	-8.48152
▁18	-8.48241
▁gota	-8.48466
ish	-8.48629
▁switch	-8.48789
▁traffic	-8.48789
▁brother	-8.4879
▁decade	-8.4922
▁worry	-8.4943
▁honest	-8.49596
▁north	-8.4965
▁match	-8.49696
ism	-8.49882
▁helpful	-8.50038
▁aware	-8.5006
▁location	-8.50075
▁bike	-8.50091
▁remove	-8.50134
▁worker	-8.50147
▁mom	-8.50188
j	-8.50222
▁partner	-8.50306
▁thinking	-8.50975
▁serious	-8.51116
▁promise	-8.51199
▁ill	-8.51233
el	-8.51421
▁computer	-8.51846
▁seat	-8.52029
▁senior	-8.52036
▁register	-8.52477
▁canada	-8.52515
▁custom	-8.52558
un	-8.52625
▁crime	-8.52698
▁enter	-8.52736
▁w	-8.52759
▁space	-8.52961
ne	-8.5301
▁inflation	-8.53142
▁physical	-8.5333
▁eye	-8.53377
▁environment	-8.53666
as	-8.53688
▁port	-8.53761
▁40	-8.53924
▁passport	-8.54075
▁extremely	-8.54212
▁sajith	-8.54487
▁balance	-8.54491
ch	-8.54524
▁minute	-8.54537
▁unfortunately	-8.54559
ha	-8.54696
▁finish	-8.54715
▁background	-8.54728
▁saving	-8.54753
▁h	-8.54764
▁sport	-8.54784
▁station	-8.54803
▁protect	-8.54854
▁2025	-8.54885
▁ride	-8.54936
▁somewhere	-8.54939
▁likely	-8.55003
▁ur	-8.551
▁digital	-8.55165
▁activity	-8.55171
▁search	-8.55183
▁military	-8.55188
▁sigiriya	-8.55195
▁reliable	-8.5524
ise	-8.55355
▁hell	-8.55362
ge	-8.55413
▁n	-8.55425
▁st	-8.55484
▁complain	-8.55487
▁youtube	-8.55689
and	-8.55778
▁mess	-8.55822
▁obviously	-8.55829
▁marry	-8.55859
ya	-8.56126
▁mainly	-8.56133
id	-8.56147
▁op	-8.5635
▁manager	-8.56438
▁info	-8.56468
4	-8.56511
▁particular	-8.56536
▁till	-8.56602
▁staff	-8.56799
▁letter	-8.56845
▁hair	-8.57008
uz	-8.57027
im	-8.57225
5	-8.57465
out	-8.5754
▁email	-8.57694
▁singapore	-8.57927
▁jaffna	-8.57942
▁buddhist	-8.57965
▁fit	-8.58105
▁tv	-8.58216
▁highly	-8.58285
▁officer	-8.58442
▁stupid	-8.58583
▁route	-8.58923
▁die	-8.5917
▁profit	-8.59281
▁uber	-8.59379
▁property	-8.59383
▁reply	-8.59452
the	-8.59493
▁properly	-8.59584
▁begin	-8.59589
▁remote	-8.59811
▁truly	-8.59811
20	-8.60034
▁arrive	-8.6005
▁channel	-8.6005
▁minimum	-8.6005
▁record	-8.6005
න	-8.60171
▁11	-8.60328
▁unit	-8.60352
▁dream	-8.60528
▁seek	-8.60555
▁dr	-8.60717
▁catch	-8.60779
▁inside	-8.60781
▁review	-8.60788
▁fully	-8.60922
▁army	-8.60954
▁itinerary	-8.61008
▁suppose	-8.61027
▁request	-8.61732
▁context	-8.61733
ve	-8.61769
▁among	-8.61915
▁anymore	-8.61978
▁clearly	-8.62047
▁content	-8.62496
▁vi	-8.62567
▁folk	-8.62713
▁track	-8.6275
▁grade	-8.62764
▁east	-8.62765
▁reality	-8.62883
▁global	-8.62961
▁ban	-8.63058
▁gov	-8.63327
▁effort	-8.63691
li	-8.63796
▁lie	-8.63897
▁street	-8.63966
▁boy	-8.64114
▁router	-8.64125
▁random	-8.64187
▁16	-8.64264
ful	-8.64362
▁rain	-8.64417
▁qualification	-8.64435
▁central	-8.64435
▁eliya	-8.64443
▁goal	-8.64851
▁technology	-8.64934
▁gym	-8.65187
▁front	-8.65309
▁certificate	-8.65436
▁cool	-8.65448
ta	-8.65465
▁ex	-8.65513
▁growth	-8.65683
▁key	-8.65686
▁college	-8.65688
▁title	-8.6569
▁educate	-8.65766
▁carry	-8.65851
▁topic	-8.6615
▁dude	-8.66227
▁marriage	-8.6623
▁slow	-8.66329
▁nuwara	-8.66488
▁13	-8.66504
▁user	-8.66664
▁code	-8.66859
▁unlimited	-8.66957
▁population	-8.66958
▁listen	-8.67024
▁cultural	-8.67039
▁fellow	-8.67213
▁religious	-8.67526
▁except	-8.67622
▁dog	-8.67675
▁overseas	-8.67729
▁ok	-8.67957
ia	-8.68217
▁institution	-8.68243
▁overall	-8.68248
▁ppl	-8.68253
▁pursue	-8.68276
▁department	-8.68508
▁seriously	-8.68554
▁se	-8.68663
▁alternative	-8.68764
▁block	-8.68782
▁incident	-8.69022
▁pressure	-8.69027
▁facebook	-8.69069
▁exchange	-8.69285
to	-8.69321
▁lawyer	-8.69547
▁club	-8.69594
▁eventually	-8.69807
joy	-8.69825
▁deep	-8.69862
me	-8.70043
▁mid	-8.7019
▁mark	-8.70561
▁guide	-8.70583
▁wedding	-8.70599
et	-8.70605
▁attend	-8.70843
▁body	-8.70849
▁pr	-8.70906
▁imagine	-8.70933
▁fill	-8.7122
▁essential	-8.71426
▁24	-8.7144
▁sad	-8.71571
▁regular	-8.71664
▁straight	-8.71666
▁black	-8.71666
▁tend	-8.71813
▁massive	-8.71948
▁smart	-8.72198
▁challenge	-8.72201
line	-8.72347
▁ad	-8.72391
da	-8.72638
▁fly	-8.7287
di	-8.73134
▁stress	-8.73266
▁although	-8.73298
▁academic	-8.73319
tears	-8.73446
▁vs	-8.7352
▁relative	-8.73623
▁sale	-8.73796
▁tour	-8.73804
▁unp	-8.73836
▁otherwise	-8.73844
▁am	-8.73867
▁welcome	-8.74103
▁method	-8.74104
▁sliit	-8.74104
▁14	-8.74108
▁200	-8.74136
▁60	-8.74216
▁present	-8.74315
▁flight	-8.74404
▁safety	-8.7443
▁significant	-8.74476
▁application	-8.74653
▁electricity	-8.7467
▁doubt	-8.74676
▁z	-8.74716
▁file	-8.74756
ti	-8.74774
▁popular	-8.75179
▁billion	-8.75427
▁amazing	-8.75484
▁reform	-8.75505
▁direct	-8.7557
6	-8.75729
▁idk	-8.75841
▁implement	-8.75979
▁crazy	-8.76042
▁export	-8.76373
ul	-8.76429
▁interesting	-8.7653
▁modern	-8.76553
▁fake	-8.76614
▁po	-8.76642
▁sjb	-8.76886
▁comfortable	-8.77027
▁_	-8.77092
▁achieve	-8.77114
▁startup	-8.7723
▁page	-8.77307
▁btw	-8.77451
com	-8.77561
▁discuss	-8.77631
▁ignore	-8.77735
nt	-8.77743
▁art	-8.77852
▁ac	-8.77917
▁cs	-8.77937
▁elephant	-8.7802
▁over	-8.78122
▁bar	-8.78177
▁mistake	-8.78214
▁repair	-8.78307
▁mine	-8.78426
▁stable	-8.78439
▁contract	-8.78517
▁impact	-8.78592
▁mirissa	-8.78592
▁dis	-8.78755
▁settle	-8.78844
▁building	-8.79058
sa	-8.79381
ship	-8.79458
▁inform	-8.79984
▁rajapaksa	-8.80063
▁active	-8.80126
▁approach	-8.80329
▁fear	-8.80342
▁2022	-8.80696
▁folde	-8.80707
▁dm	-8.80764
ily	-8.80855
▁oil	-8.80892
▁truth	-8.80914
▁fan	-8.80956
▁fire	-8.81083
▁throw	-8.81211
▁nature	-8.81214
▁prove	-8.8129
▁necessary	-8.81301
▁board	-8.81426
▁requirement	-8.81628
▁generally	-8.81759
▁apartment	-8.81843
▁progress	-8.82071
▁confirm	-8.82096
ine	-8.82151
▁imo	-8.82183
▁ship	-8.82292
▁usa	-8.82368
▁chinese	-8.82394
▁solid	-8.82396
▁town	-8.824
▁ground	-8.82493
▁solve	-8.82773
lo	-8.82811
▁ass	-8.82859
▁god	-8.82978
▁joke	-8.83004
▁purpose	-8.83016
▁traditional	-8.83144
ous	-8.83168
▁energy	-8.83292
▁patient	-8.83292
▁response	-8.83292
ro	-8.83423
▁hide	-8.83506
▁mahinda	-8.83593
▁target	-8.83593
▁2024	-8.8368
▁client	-8.83895
▁everywhere	-8.83903
▁rise	-8.83948
do	-8.83987
ally	-8.84125
▁rid	-8.84135
▁reserve	-8.84597
op	-8.84799
▁sleep	-8.84807
▁battery	-8.84808
9	-8.84821
▁refuse	-8.84889
▁drink	-8.85104
▁promote	-8.85125
▁eg	-8.85145
▁foot	-8.85161
▁80	-8.85206
▁discussion	-8.85225
▁article	-8.8542
▁beyond	-8.8542
▁heart	-8.85446
▁west	-8.85599
▁elect	-8.85625
▁factor	-8.8563
▁third	-8.85736
▁advise	-8.86036
▁anywhere	-8.86037
▁natural	-8.86061
▁specifically	-8.86065
▁print	-8.86151
▁serve	-8.86206
go	-8.86216
▁90	-8.86271
one	-8.86291
▁female	-8.86345
▁illegal	-8.86483
ol	-8.86605
▁double	-8.86656
▁mindset	-8.8667
▁asia	-8.86933
▁healthcare	-8.86974
▁luxury	-8.86988
▁it	-8.86998
▁loss	-8.8703
▁british	-8.87283
▁freedom	-8.8729
▁collect	-8.87466
▁foundation	-8.87601
▁deposit	-8.87604
▁coast	-8.87764
▁adult	-8.87911
▁apparently	-8.88267
▁picture	-8.8854
▁regardless	-8.88592
▁pickme	-8.8889
▁an	-8.88899
▁prepare	-8.8891
▁ready	-8.88965
▁facility	-8.89176
▁institute	-8.89192
▁o	-8.8924
▁brain	-8.89495
▁authority	-8.89508
▁hike	-8.89576
▁peace	-8.89798
▁opposition	-8.89818
▁death	-8.89833
▁release	-8.90137
▁conversation	-8.90148
▁influence	-8.90297
light	-8.90336
▁count	-8.90555
▁copy	-8.91012
▁arrest	-8.91108
▁web	-8.91132
8	-8.91195
▁july	-8.91252
work	-8.91279
▁17	-8.91337
▁anti	-8.91349
▁co	-8.91357
tone	-8.91365
▁sim	-8.91538
▁perspective	-8.91761
▁responsibility	-8.9177
▁wage	-8.91831
he	-8.91877
▁mp	-8.91884
▁srilankan	-8.91973
▁none	-8.92068
▁commission	-8.9209
▁status	-8.92102
▁original	-8.92336
▁delivery	-8.92413
▁scholarship	-8.92419
▁2019	-8.92532
▁union	-8.92545
▁capital	-8.92554
▁perfect	-8.92595
no	-8.92698
▁positive	-8.92748
▁heavy	-8.9278
▁commit	-8.92953
ud	-8.92999
▁gold	-8.93066
▁deliver	-8.93116
ru	-8.93256
▁complaint	-8.93273
▁trouble	-8.93456
▁oh	-8.93582
▁download	-8.93746
▁asian	-8.93858
ian	-8.94076
▁subreddit	-8.94079
ter	-8.94141
▁zero	-8.94415
▁green	-8.94415
▁vibe	-8.9453
inning	-8.9479
▁infrastructure	-8.95089
▁replace	-8.95398
▁steal	-8.95431
▁bunch	-8.95437
▁revenue	-8.95444
▁shift	-8.95769
▁secure	-8.95771
▁marketing	-8.95862
▁km	-8.96
▁physics	-8.96111
▁hopefully	-8.96188
▁quick	-8.96314
vi	-8.96426
▁cook	-8.96478
▁technical	-8.96567
mo	-8.9671
▁justice	-8.96795
▁500	-8.96813
▁ha	-8.96831
ot	-8.96968
▁wise	-8.96979
▁barely	-8.96983
▁practical	-8.97053
▁tho	-8.97079
▁attempt	-8.9714
▁affordable	-8.97325
▁any	-8.97425
▁sudden	-8.97486
▁minority	-8.97505
▁campus	-8.97513
▁21	-8.97574
▁greatly	-8.97595
50	-8.97714
▁photo	-8.97832
▁score	-8.9828
tic	-8.98301
▁intern	-8.98322
▁drug	-8.98448
▁own	-8.98513
▁friendly	-8.98521
0000	-8.98554
ad	-8.98653
▁immediately	-8.98727
▁independent	-8.98882
▁supply	-8.98882
▁tough	-8.98882
7	-8.99011
▁out	-8.99022
▁atleast	-8.99235
▁abuse	-8.99242
▁chill	-8.99267
▁agent	-8.99291
▁gen	-8.99582
▁trend	-8.9959
▁prevent	-8.99594
ho	-8.99609
▁negombo	-8.99627
▁meal	-8.99632
▁employer	-8.9973
▁35	-8.99839
▁tuition	-8.99943
▁touch	-8.99951
▁pull	-8.99954
▁gas	-8.99974
ex	-9.00043
▁produce	-9.0033
▁season	-9.00356
▁rock	-9.00652
▁performance	-9.00674
▁negative	-9.00701
ana	-9.00844
▁effect	-9.0099
▁ruin	-9.01015
▁nobody	-9.01023
▁asset	-9.01035
▁burn	-9.01071
▁spread	-9.01376
▁ahead	-9.01387
▁tuktuk	-9.01403
30	-9.01514
min	-9.01677
▁45	-9.01782
▁300	-9.01815
▁stage	-9.01831
ni	-9.02045
▁rag	-9.02051
▁apart	-9.02056
▁cancel	-9.02098
▁weird	-9.02099
▁race	-9.02138
▁pure	-9.02265
▁plenty	-9.02461
▁corporate	-9.02465
▁star	-9.02767
▁male	-9.02797
▁somehow	-9.02826
▁treatment	-9.02958
mi	-9.02961
▁diploma	-9.0317
▁sex	-9.0318
▁wifi	-9.03194
▁feedback	-9.03201
▁rare	-9.03255
▁pc	-9.03347
hi	-9.03506
▁min	-9.03517
ster	-9.03549
▁rice	-9.03583
▁under	-9.03851
▁1000	-9.03857
▁attention	-9.03929
▁discipline	-9.03929
▁cross	-9.03973
▁rank	-9.04072
▁fresh	-9.04095
▁usual	-9.04214
wa	-9.04252
skin	-9.04261
▁introduce	-9.04299
▁racist	-9.04299
▁typical	-9.04299
si	-9.04607
▁europe	-9.04624
▁advantage	-9.04671
▁holiday	-9.04671
▁permit	-9.04671
▁emergency	-9.04671
▁august	-9.04698
▁survive	-9.04726
▁contribute	-9.04744
▁faculty	-9.05044
▁crowd	-9.0507
be	-9.05106
▁dead	-9.05135
▁shy	-9.05276
arious	-9.05392
▁yesterday	-9.05418
▁scene	-9.0542
ba	-9.05655
▁voter	-9.05725
▁bachelor	-9.05794
▁flag	-9.05889
ම	-9.05906
▁center	-9.05937
▁ra	-9.06012
▁training	-9.06044
▁blood	-9.06165
▁deserve	-9.06176
▁tbh	-9.06196
▁reasonable	-9.06255
▁slightly	-9.06315
▁ar	-9.06322
▁statement	-9.06514
▁dumb	-9.06588
▁host	-9.0659
▁weekend	-9.06604
pa	-9.06652
ure	-9.06844
▁material	-9.06931
▁damage	-9.06937
10	-9.07289
▁150	-9.07307
▁prime	-9.07319
▁entry	-9.07321
▁ethnic	-9.07324
▁j	-9.07363
▁campaign	-9.07695
▁husband	-9.07695
▁transaction	-9.07695
▁electronic	-9.07721
lk	-9.0786
over	-9.07866
▁player	-9.08047
▁violence	-9.0808
▁delay	-9.08083
▁yala	-9.08105
▁employment	-9.08115
heart	-9.08118
▁bc	-9.0835
▁separate	-9.0837
▁king	-9.08377
▁responsible	-9.08472
▁exact	-9.08782
▁expert	-9.08835
pe	-9.08844
▁commercial	-9.08854
▁version	-9.08886
▁mr	-9.09019
we	-9.09135
▁rw	-9.09171
▁feed	-9.09206
▁firm	-9.09243
▁device	-9.09639
▁ක	-9.09647
▁unique	-9.09676
▁region	-9.09741
▁ka	-9.09798
▁milk	-9.09894
▁december	-9.10026
▁bond	-9.1005
▁warranty	-9.10053
▁ya	-9.10167
▁limited	-9.10335
▁2000	-9.10396
▁ensure	-9.1042
▁2023	-9.10438
▁rant	-9.10633
body	-9.10743
▁damn	-9.10838
crying	-9.10973
▁strike	-9.11211
▁convert	-9.11221
▁son	-9.11231
▁effective	-9.11239
ence	-9.1138
ever	-9.11387
▁relax	-9.1146
bo	-9.11544
if	-9.11569
▁feature	-9.11613
▁talent	-9.11613
▁ceylon	-9.11613
ත	-9.11639
▁japan	-9.12007
▁anura	-9.12015
▁september	-9.1203
▁solo	-9.12123
▁sa	-9.12137
▁wealth	-9.12159
▁bio	-9.12258
▁establish	-9.12358
▁represent	-9.12405
▁hurt	-9.12414
▁peak	-9.12418
▁70	-9.12661
▁cat	-9.12677
▁loudly	-9.12769
▁toxic	-9.12815
▁thread	-9.12816
▁piece	-9.12863
▁skin	-9.13152
▁duty	-9.13232
level	-9.13257
ug	-9.13275
▁june	-9.1328
ir	-9.13397
▁henc	-9.13593
▁journey	-9.13626
▁hang	-9.13638
ala	-9.14161
▁bag	-9.1431
▁iit	-9.1434
▁idiot	-9.14359
▁aim	-9.14362
▁whenev	-9.14449
▁conflict	-9.14462
▁airline	-9.14479
▁up	-9.14857
▁lease	-9.14858
▁primar	-9.14858
▁here	-9.15005
▁useless	-9.15064
▁april	-9.15269
▁baby	-9.15273
▁perform	-9.15358
▁investor	-9.15615
▁success	-9.15666
▁financially	-9.16081
▁racism	-9.16101
▁communication	-9.16107
ut	-9.16411
▁valid	-9.16429
▁hr	-9.16492
▁district	-9.16519
▁surf	-9.16675
ver	-9.16739
▁proof	-9.17014
▁scale	-9.17045
but	-9.17363
▁therefor	-9.17391
▁concept	-9.17396
▁presidential	-9.17403
▁pain	-9.17439
day	-9.17485
▁la	-9.17664
▁moratuwa	-9.17785
▁going	-9.17965
est	-9.18192
▁whatsapp	-9.1821
▁fault	-9.18212
▁fiber	-9.18214
▁estate	-9.18218
sh	-9.18234
▁legit	-9.18237
▁somewh	-9.18267
▁village	-9.184
▁spending	-9.18426
▁22	-9.18533
▁repeat	-9.18637
▁rural	-9.18638
▁image	-9.18658
▁song	-9.18792
▁0	-9.18876
▁regret	-9.19067
▁appear	-9.19068
▁mass	-9.19074
▁suck	-9.19205
▁refer	-9.1926
▁wa	-9.19402
▁mil	-9.19451
▁evidence	-9.19498
▁immigration	-9.19498
▁she	-9.19503
▁slpp	-9.19587
▁arm	-9.19746
▁competition	-9.19931
▁obtain	-9.19932
▁additional	-9.1998
▁operate	-9.20145
▁successful	-9.20338
▁crypto	-9.20365
back	-9.2039
sweat	-9.2047
▁mon	-9.20484
os	-9.20501
▁hat	-9.20712
▁agency	-9.20811
ara	-9.21003
▁reject	-9.21135
▁sister	-9.21243
▁recover	-9.21358
▁sun	-9.21425
▁former	-9.21429
▁aspect	-9.21681
▁ministry	-9.21681
▁jump	-9.21686
ga	-9.21699
▁fish	-9.21828
▁banking	-9.21969
▁mobitel	-9.22124
▁murder	-9.22124
▁hot	-9.22217
▁feeling	-9.22256
▁american	-9.22292
so	-9.22491
▁26	-9.22541
▁associate	-9.22568
▁guidance	-9.22568
▁motor	-9.22572
▁youth	-9.22877
cy	-9.22986
▁cycle	-9.23015
▁encourage	-9.23015
▁dress	-9.23015
▁four	-9.23071
▁useful	-9.23131
▁no	-9.23141
▁emotional	-9.23202
▁ne	-9.23269
▁impossible	-9.23463
▁trading	-9.23463
▁broker	-9.23464
▁twice	-9.23464
▁lifestyle	-9.23501
▁size	-9.23596
▁tia	-9.2363
▁ict	-9.23726
▁machine	-9.23914
tu	-9.2395
▁approve	-9.23967
ක	-9.24007
▁meeting	-9.24042
▁counter	-9.24243
▁worried	-9.24366
▁alot	-9.24491
iya	-9.24521
▁bay	-9.24653
ting	-9.24812
▁structure	-9.24854
▁longterm	-9.24861
▁european	-9.24883
▁fo	-9.24892
▁quickly	-9.25004
va	-9.25074
▁tomorrow	-9.25277
▁victim	-9.25277
▁october	-9.25318
▁chat	-9.25568
▁mad	-9.25697
▁developer	-9.25729
▁voice	-9.25736
▁scheme	-9.25736
▁pet	-9.25895
▁ability	-9.25938
▁annual	-9.26197
▁buddhism	-9.26197
▁insane	-9.26197
▁organization	-9.26197
▁relevant	-9.26197
ng	-9.26219
▁chemistry	-9.26227
▁ideal	-9.26377
ang	-9.26401
▁task	-9.26409
▁democracy	-9.2666
▁door	-9.26702
▁cv	-9.2672
▁shortage	-9.26797
▁lecture	-9.26961
ization	-9.2697
▁cop	-9.27125
▁march	-9.27148
▁competitive	-9.27155
▁judge	-9.27541
▁monitor	-9.27592
▁submit	-9.27592
▁em	-9.27684
▁working	-9.27838
land	-9.2803
▁animal	-9.28062
▁identity	-9.28062
▁overnight	-9.28066
▁lady	-9.28069
ig	-9.28163
▁style	-9.28257
▁fort	-9.28334
▁rely	-9.285
▁schedule	-9.28533
▁section	-9.28536
▁executive	-9.28539
▁girlfriend	-9.28542
▁batch	-9.28543
▁criminal	-9.28631
▁cafe	-9.28673
▁transportation	-9.287
▁dark	-9.28724
book	-9.28758
▁passion	-9.28971
▁november	-9.29007
▁bother	-9.29027
▁priority	-9.29048
▁load	-9.29232
▁guarantee	-9.29484
▁distance	-9.29544
▁upon	-9.29544
q	-9.29878
▁skip	-9.29962
▁ideally	-9.30009
▁clothe	-9.30023
▁tool	-9.30046
ap	-9.30109
▁pack	-9.3012
▁freelance	-9.30159
down	-9.3023
▁constantly	-9.30281
▁mix	-9.30294
▁mate	-9.30384
▁strategy	-9.30443
▁queue	-9.30445
▁indians	-9.30543
▁argue	-9.30926
▁attitude	-9.30926
▁nearby	-9.30951
▁consumer	-9.31007
▁realise	-9.31077
▁dec	-9.31135
▁sea	-9.31246
▁ton	-9.31276
▁measure	-9.31411
▁safari	-9.31411
▁session	-9.31411
▁camera	-9.31426
▁text	-9.31448
▁beat	-9.31507
▁agreement	-9.31633
per	-9.31783
▁2015	-9.31835
▁enforce	-9.31899
▁complex	-9.31899
▁january	-9.31899
▁petrol	-9.31899
time	-9.32018
oc	-9.32088
▁taxi	-9.32098
▁conduct	-9.3213
son	-9.32335
▁bsc	-9.32376
▁destroy	-9.32389
▁root	-9.3242
▁sp	-9.32494
ee	-9.32609
▁coconut	-9.32882
▁dinner	-9.32882
▁refund	-9.32883
▁construction	-9.32939
▁mo	-9.33058
mp	-9.33086
ah	-9.33121
▁busy	-9.33155
▁church	-9.33377
19	-9.33378
▁data	-9.33537
mbps	-9.33606
▁fb	-9.3378
▁identify	-9.33874
▁gift	-9.33876
▁appointment	-9.33926
▁table	-9.33948
▁ni	-9.33958
▁suit	-9.33963
15	-9.34025
▁lately	-9.34161
▁ie	-9.3431
▁slowly	-9.34322
▁sexual	-9.34337
▁divide	-9.34342
▁heavily	-9.34374
▁recognize	-9.34375
sp	-9.34385
ling	-9.34515
▁lk	-9.34536
ile	-9.34611
▁fd	-9.34863
▁regulation	-9.34877
▁preferably	-9.34897
▁iphone	-9.34908
▁mar	-9.35249
▁express	-9.35277
▁engage	-9.35342
▁shoe	-9.35384
▁stuck	-9.35393
▁upper	-9.35394
▁everyday	-9.35498
▁weight	-9.35568
▁34	-9.35656
ab	-9.35756
▁appoint	-9.35839
▁climate	-9.3589
▁reflect	-9.3589
▁blind	-9.3589
▁namal	-9.35917
▁independence	-9.35954
▁pe	-9.36325
▁tie	-9.36393
▁destination	-9.364
▁admit	-9.364
▁bs	-9.36413
▁unlike	-9.36466
▁trap	-9.36546
▁weak	-9.36598
oo	-9.36603
▁monk	-9.36664
▁taste	-9.36715
▁pi	-9.36821
▁adopt	-9.36913
▁heat	-9.3692
▁centre	-9.36952
mark	-9.37117
▁nic	-9.37233
ial	-9.37282
▁2020	-9.37389
▁cousin	-9.37428
▁registration	-9.37431
ical	-9.37514
year	-9.3782
▁branch	-9.37946
▁syllabus	-9.37946
▁false	-9.37946
▁critical	-9.37947
▁window	-9.3795
▁sick	-9.37952
▁rental	-9.37962
▁lakh	-9.37974
▁operation	-9.37998
▁phd	-9.38077
pro	-9.38105
▁israel	-9.38388
bi	-9.38466
▁province	-9.38467
▁discount	-9.3847
▁byd	-9.38473
▁strict	-9.38505
▁buying	-9.38619
▁direction	-9.38662
ka	-9.38866
▁lesson	-9.38871
▁sh	-9.38937
▁afraid	-9.3899
▁argument	-9.3899
▁behavior	-9.3899
▁ridiculous	-9.38992
▁provider	-9.39003
▁peaceful	-9.39061
ran	-9.39066
▁shitty	-9.39148
▁confused	-9.39157
▁maha	-9.3918
▁ho	-9.39304
▁mod	-9.39361
▁evening	-9.39487
▁extend	-9.39517
▁japanese	-9.39523
▁citizenship	-9.39563
▁valuable	-9.39574
▁easter	-9.39757
▁cse	-9.39832
▁apple	-9.3984
▁healthy	-9.39923
▁prior	-9.39968
▁gem	-9.39971
▁gun	-9.39997
▁constitution	-9.4014
▁anyways	-9.40216
sha	-9.4025
ability	-9.40271
ell	-9.40304
fe	-9.40474
▁entirely	-9.40506
▁accident	-9.40513
▁innocent	-9.40578
▁rajapaksha	-9.40578
▁instagram	-9.40579
▁gender	-9.40581
tha	-9.40599
▁stability	-9.40602
om	-9.40629
▁27	-9.40987
▁net	-9.41012
▁uncle	-9.41084
▁perhaps	-9.41113
▁terrible	-9.41113
▁excuse	-9.41118
▁dev	-9.41146
▁upgrade	-9.41165
▁council	-9.4165
▁london	-9.4165
▁gdp	-9.41652
▁kick	-9.41654
▁28	-9.41898
po	-9.41927
▁respond	-9.42191
▁toyota	-9.42191
▁absolute	-9.42253
▁loud	-9.42265
▁box	-9.42588
▁ba	-9.42614
sl	-9.42623
▁on	-9.42682
▁bullshit	-9.42735
▁migration	-9.42735
▁bottle	-9.42737
▁terrorist	-9.42742
ck	-9.43012
ak	-9.43175
▁signal	-9.43193
▁maintenance	-9.43281
▁sunday	-9.43294
ably	-9.43302
▁dambulla	-9.43308
▁era	-9.43321
▁setup	-9.43424
▁inter	-9.43472
▁ko	-9.43478
▁usage	-9.43499
▁bo	-9.4355
▁tariff	-9.4383
▁arugam	-9.43831
▁ab	-9.43922
▁legally	-9.43982
▁coz	-9.44099
▁gap	-9.44099
ite	-9.44113
eyes	-9.44197
▁expectation	-9.44244
▁threat	-9.44346
▁permanent	-9.44383
▁vaccine	-9.44383
▁obvious	-9.44458
han	-9.4455
medium	-9.44731
▁comp	-9.44781
▁relatively	-9.44805
▁scenario	-9.44938
▁volunteer	-9.44938
▁harass	-9.44942
▁multi	-9.44942
▁labour	-9.44943
▁fr	-9.44964
our	-9.45109
▁shame	-9.45192
▁cyber	-9.45497
▁external	-9.45497
▁grateful	-9.45497
▁thousand	-9.45497
▁drain	-9.45498
▁equipment	-9.45507
▁restriction	-9.45549
ton	-9.45561
500	-9.4581
▁surprise	-9.45839
way	-9.45877
▁significantly	-9.45915
▁authentic	-9.46059
▁desperate	-9.46059
▁fibre	-9.46059
▁series	-9.46059
▁pa	-9.46553
ac	-9.46566
▁production	-9.46592
▁investigation	-9.46637
▁grant	-9.4671
tion	-9.46773
▁screen	-9.468
▁cry	-9.46917
▁250	-9.4696
▁lay	-9.47017
▁lucky	-9.47045
▁initially	-9.4708
▁soldier	-9.47192
▁trincomalee	-9.47192
▁proud	-9.47241
▁highway	-9.47337
end	-9.47355
ke	-9.47385
▁cal	-9.47434
▁en	-9.47513
▁burden	-9.47763
▁garbage	-9.47763
▁vacation	-9.47763
▁elite	-9.47768
▁glad	-9.47769
▁2021	-9.47789
▁consult	-9.48311
▁approval	-9.48338
▁ultimate	-9.48358
▁civilian	-9.48375
▁possibl	-9.48388
▁leadership	-9.4839
▁cap	-9.48392
▁locally	-9.48431
▁generate	-9.4845
▁birth	-9.48906
▁throughout	-9.48916
aya	-9.49069
▁camp	-9.49092
off	-9.49193
▁should	-9.49335
▁premium	-9.49497
▁efficient	-9.49545
▁familiar	-9.4957
ci	-9.49606
▁employ	-9.49783
▁grand	-9.49875
▁withdraw	-9.49938
▁bottom	-9.50082
▁rajapakse	-9.50082
▁bi	-9.50129
▁lecturer	-9.50288
▁shoot	-9.50363
▁united	-9.50521
▁sadly	-9.50556
▁ta	-9.50645
▁portfolio	-9.5067
▁resort	-9.5067
▁housing	-9.50671
▁consequence	-9.50672
▁film	-9.50694
▁movement	-9.50724
▁collapse	-9.51262
▁garden	-9.51262
▁hill	-9.51266
▁famous	-9.51269
▁basis	-9.51274
▁round	-9.51392
qu	-9.51395
▁yo	-9.51412
▁teaching	-9.51507
ber	-9.51736
base	-9.51745
ash	-9.51753
use	-9.51815
▁aliexpress	-9.51857
▁funny	-9.51868
▁accommodation	-9.51881
▁initial	-9.51974
▁lane	-9.52058
▁freelancer	-9.52219
▁cod	-9.52302
▁organize	-9.52456
▁display	-9.52462
▁aside	-9.52491
▁blue	-9.5257
▁highlight	-9.52722
▁scamme	-9.52966
▁arrival	-9.53059
▁justify	-9.53059
▁ethnicity	-9.53131
▁map	-9.53254
io	-9.53263
12	-9.53273
rt	-9.53468
▁floor	-9.53541
▁lo	-9.53613
▁pls	-9.53677
▁household	-9.53681
▁percentage	-9.53682
▁wake	-9.53686
▁draw	-9.53693
▁failure	-9.53712
▁factory	-9.53735
▁dubai	-9.53744
ue	-9.53837
▁down	-9.53863
ill	-9.5392
▁redditor	-9.53933
▁function	-9.54073
▁ev	-9.54217
▁celebrate	-9.54274
▁default	-9.54274
▁oppose	-9.54274
mil	-9.54302
▁extreme	-9.54407
▁400	-9.54501
▁def	-9.54575
cc	-9.54682
▁laugh	-9.54732
ama	-9.54774
ect	-9.54836
▁married	-9.54888
▁undergraduate	-9.54888
▁coffee	-9.54891
▁vat	-9.55074
▁cur	-9.55121
▁so	-9.55346
▁administration	-9.55505
▁presidency	-9.55505
▁unfair	-9.55505
▁cinema	-9.55505
▁theory	-9.5551
40	-9.55529
▁cr	-9.55969
▁internal	-9.56063
▁capacity	-9.56126
▁domestic	-9.56126
▁sampath	-9.56128
▁shipping	-9.56136
ery	-9.56333
not	-9.56457
▁cent	-9.56603
▁off	-9.56709
▁drama	-9.56718
▁hassle	-9.56751
▁bonus	-9.56752
▁suspect	-9.56797
point	-9.56917
▁max	-9.56946
ice	-9.56986
▁cup	-9.57042
ner	-9.57043
og	-9.57187
▁unnecessar	-9.5738
▁mafia	-9.5738
▁reputation	-9.5738
▁rush	-9.57381
▁linkedin	-9.57381
▁defend	-9.57389
▁hutch	-9.5739
my	-9.57505
▁tradition	-9.57691
▁ball	-9.57897
▁tin	-9.57898
▁comfort	-9.58001
▁hundred	-9.58013
▁voting	-9.58013
▁launch	-9.58016
▁mentality	-9.58169
▁protection	-9.58305
60	-9.58375
▁ro	-9.5858
▁nowadays	-9.5865
▁privilege	-9.5865
▁wildlife	-9.58652
▁awareness	-9.58718
▁tired	-9.58728
▁jan	-9.58821
▁press	-9.59147
▁addition	-9.59155
▁extent	-9.59311
▁onto	-9.59371
▁suitable	-9.59379
▁29	-9.59383
▁mis	-9.59393
▁quit	-9.5942
▁gaming	-9.59547
▁five	-9.59569
ach	-9.59581
▁seller	-9.59857
▁mall	-9.59907
▁belief	-9.59936
▁solar	-9.59944
tle	-9.6029
▁fe	-9.603
▁engine	-9.60357
'	-9.60476
▁anuradhapura	-9.60586
▁driving	-9.60586
▁proceed	-9.60586
▁adjust	-9.60596
▁beside	-9.60825
70	-9.6088
▁lankas	-9.61037
▁cl	-9.61197
▁frustrating	-9.61239
▁trump	-9.6124
▁possibility	-9.61241
▁football	-9.61246
▁threaten	-9.61283
▁belong	-9.61321
ca	-9.6137
▁left	-9.61381
▁ceb	-9.61382
▁soft	-9.61545
du	-9.61665
ki	-9.61839
month	-9.61852
▁aragalaya	-9.61897
▁bridge	-9.61897
▁category	-9.61899
▁surgery	-9.61904
▁tree	-9.61907
▁accountability	-9.61991
▁frame	-9.62016
▁mac	-9.62087
▁im	-9.62512
▁wild	-9.62558
▁combine	-9.62559
▁expose	-9.62559
▁poverty	-9.62559
▁2018	-9.62594
▁preference	-9.62594
▁labor	-9.62611
hands	-9.62622
ct	-9.62701
▁learning	-9.62764
▁portion	-9.62869
▁malaysia	-9.63132
▁neighbor	-9.63221
ass	-9.63226
▁paypal	-9.63231
▁dry	-9.63247
▁upcom	-9.63252
▁bet	-9.633
for	-9.63316
▁convince	-9.636
▁log	-9.63896
▁witness	-9.63897
▁debate	-9.63897
▁tutor	-9.63899
rie	-9.63924
▁africa	-9.63942
▁workplace	-9.64028
▁pool	-9.64048
▁powerful	-9.64145
▁ku	-9.6415
▁democratic	-9.64152
▁leg	-9.64193
ini	-9.64377
▁birthday	-9.64585
▁equal	-9.64724
tan	-9.64727
▁gather	-9.64914
▁doc	-9.65135
pi	-9.65232
▁traveler	-9.65248
▁divorce	-9.65253
▁suicide	-9.65253
▁trash	-9.65264
▁neithe	-9.65267
▁deny	-9.65275
▁atm	-9.6533
thi	-9.65424
ard	-9.65741
▁flow	-9.65815
▁shut	-9.6586
▁opposite	-9.65938
▁procedure	-9.65938
▁survey	-9.65938
▁weligama	-9.65938
▁guest	-9.65943
▁label	-9.65959
▁consultant	-9.65971
▁clothing	-9.65995
▁wave	-9.66039
▁circle	-9.66105
▁band	-9.66362
▁colleague	-9.66628
▁memory	-9.66628
▁borrow	-9.66628
▁lift	-9.66632
▁curry	-9.66654
▁color	-9.66656
▁input	-9.66661
▁compete	-9.67065
▁confuse	-9.67102
▁stra	-9.6718
▁climb	-9.67322
▁frequent	-9.67322
▁neighbour	-9.67322
▁daughter	-9.67322
▁li	-9.67337
▁quote	-9.67342
▁chase	-9.67373
▁sc	-9.67385
▁cheer	-9.6751
▁quiet	-9.67534
▁impos	-9.67591
▁resident	-9.67594
ator	-9.67786
▁embassy	-9.68021
▁division	-9.68022
▁vision	-9.68034
▁passionate	-9.6806
▁sake	-9.68196
▁plant	-9.68329
▁moral	-9.68547
▁educational	-9.68624
ow	-9.68638
▁van	-9.68698
▁auto	-9.68723
▁smile	-9.68734
▁journalist	-9.68763
▁intention	-9.68773
▁plantation	-9.68791
▁maximu	-9.68807
▁fa	-9.68853
▁logic	-9.6923
▁bribe	-9.69417
▁discrimination	-9.69435
▁junior	-9.69435
▁pretend	-9.69435
▁dangerous	-9.69442
▁wide	-9.69573
▁shock	-9.69582
▁zone	-9.69656
▁tur	-9.69864
mb	-9.69994
▁warn	-9.70036
gr	-9.70038
▁ම	-9.70054
▁di	-9.70119
▁fundamental	-9.70149
▁loose	-9.7015
▁wh	-9.70152
▁communicate	-9.70203
▁understanding	-9.70222
▁af	-9.70223
▁upto	-9.70351
▁harm	-9.70357
▁germany	-9.70381
pl	-9.70389
▁influencer	-9.70514
her	-9.70551
▁ice	-9.7059
▁arrange	-9.70818
▁scar	-9.70837
▁calculate	-9.70869
▁tiktok	-9.70869
▁surround	-9.70869
▁instance	-9.70871
▁wall	-9.70882
▁native	-9.70906
▁horrible	-9.70908
▁confidence	-9.70927
▁forest	-9.70932
liance	-9.70956
▁character	-9.70957
ify	-9.71061
▁sustainable	-9.71087
▁constant	-9.71112
▁previously	-9.71196
▁careful	-9.71283
hu	-9.71425
▁socialist	-9.71428
▁rob	-9.71472
▁hybrid	-9.71593
▁plastic	-9.71593
▁speech	-9.71593
▁urban	-9.71593
▁adapt	-9.71594
▁formal	-9.71662
▁additionally	-9.71689
▁manner	-9.71693
▁faith	-9.71697
▁sum	-9.71809
ative	-9.71883
▁com	-9.71941
▁ran	-9.72176
▁intelligen	-9.722
▁roll	-9.72244
▁tldr	-9.72323
▁buddha	-9.72325
▁thailand	-9.72326
▁lunch	-9.72333
▁festival	-9.72346
▁fancy	-9.72365
▁risky	-9.72397
certification	-9.72428
▁bed	-9.72485
▁pop	-9.7251
▁booking	-9.72602
▁surprised	-9.7261
▁75	-9.72644
▁bomb	-9.72731
▁resign	-9.72997
▁passenger	-9.73059
▁pocket	-9.73059
▁anytime	-9.73078
▁liberal	-9.73104
▁micro	-9.73112
▁boat	-9.73116
▁align	-9.73128
list	-9.73169
▁calm	-9.73176
▁cold	-9.73183
▁ke	-9.7333
ave	-9.73365
od	-9.7356
▁server	-9.73583
▁ip	-9.73629
▁electric	-9.73639
gi	-9.73675
▁retire	-9.73746
▁attach	-9.7375
▁bangladesh	-9.73799
▁welfare	-9.73799
▁medication	-9.73799
▁profile	-9.73803
▁decline	-9.73824
▁rape	-9.73854
▁br	-9.73966
▁scared	-9.74017
▁pakistan	-9.74021
▁the	-9.74035
80	-9.74145
▁crap	-9.74267
▁exploit	-9.74482
▁renew	-9.74539
▁comparison	-9.74545
▁convenient	-9.74545
▁curriculum	-9.74545
▁tooth	-9.74546
▁six	-9.74548
▁appeal	-9.74552
▁jail	-9.74564
▁forex	-9.74571
▁ig	-9.74578
▁estimate	-9.74586
▁shopping	-9.74601
▁shot	-9.74677
all	-9.7483
lt	-9.75048
▁america	-9.75112
ika	-9.75205
▁paint	-9.75236
▁chicken	-9.75297
▁commerce	-9.75297
▁wtf	-9.75298
▁invite	-9.75298
▁reveal	-9.75298
▁initiative	-9.75299
▁forever	-9.75309
▁capable	-9.75386
නන	-9.7545
tte	-9.75523
some	-9.75836
▁dig	-9.75856
▁deduct	-9.7595
ack	-9.76
▁med	-9.76002
▁punish	-9.76011
▁diaspora	-9.76055
▁ikman	-9.76071
▁blow	-9.7608
lanka	-9.7624
ai	-9.76379
▁australian	-9.76473
▁remind	-9.76657
▁programme	-9.76756
▁q	-9.76788
▁mathematic	-9.76818
▁nsbm	-9.76818
▁click	-9.76819
▁bugger	-9.76821
▁rip	-9.76825
▁rude	-9.7684
▁piss	-9.76848
▁nonsense	-9.76864
▁annoying	-9.77041
ual	-9.77064
tra	-9.77108
ger	-9.77289
▁publish	-9.77588
▁samsung	-9.77588
▁tower	-9.77589
▁entrance	-9.77589
▁odd	-9.7759
▁cream	-9.77601
▁debit	-9.77606
tt	-9.77617
cient	-9.77661
cl	-9.77844
▁rn	-9.7787
▁casual	-9.77879
▁chatgpt	-9.78363
▁trail	-9.78377
▁hiriketiya	-9.7839
▁eta	-9.78476
▁media	-9.78517
▁trial	-9.78535
▁lean	-9.78538
▁gay	-9.78597
▁egg	-9.7861
yo	-9.78651
▁tri	-9.78713
▁index	-9.78733
▁dance	-9.78829
▁thi	-9.78927
▁pol	-9.79041
▁concerned	-9.79093
▁secret	-9.7912
▁entitle	-9.79144
▁sponsor	-9.79144
▁propaganda	-9.79144
▁propose	-9.79144
▁sacrifice	-9.79144
▁ideology	-9.79144
▁promotion	-9.79145
▁expand	-9.79154
▁ram	-9.79229
▁physically	-9.79268
que	-9.79412
▁cha	-9.79583
▁rough	-9.79597
ble	-9.79767
▁lower	-9.79845
pay	-9.79865
▁id	-9.79899
▁alcohol	-9.79931
▁cinnamon	-9.79931
▁genocide	-9.79931
▁mandator	-9.79932
▁verify	-9.79932
▁leak	-9.79939
▁hindu	-9.79945
▁regime	-9.79953
▁kdu	-9.79958
dy	-9.80034
▁temporary	-9.8005
▁gig	-9.80072
▁spar	-9.80106
ris	-9.80139
▁selection	-9.8038
▁120	-9.80601
tear	-9.80662
▁rat	-9.80674
▁confident	-9.80716
▁adhd	-9.80725
▁narrative	-9.80727
▁urgent	-9.80735
▁chain	-9.80817
fa	-9.80828
▁improvement	-9.81009
owe	-9.81145
▁fat	-9.81502
▁core	-9.81515
▁canadian	-9.81525
▁criticism	-9.81525
▁undergrad	-9.81525
▁nurse	-9.81525
▁meanwhile	-9.81535
▁commitment	-9.81654
▁eu	-9.81672
▁beginner	-9.81822
▁mode	-9.81835
▁meme	-9.81991
▁deeply	-9.82194
pm	-9.82223
▁barrier	-9.82332
▁flash	-9.82341
▁hostel	-9.82375
▁accountable	-9.82468
▁du	-9.82723
▁thus	-9.82772
lkr	-9.82938
nder	-9.83112
▁disappear	-9.83144
▁library	-9.83144
▁plain	-9.83145
▁intend	-9.83145
▁accurate	-9.83146
▁colour	-9.83148
▁pan	-9.83155
app	-9.83157
▁grab	-9.83185
▁depression	-9.83187
▁childhood	-9.83191
▁scammer	-9.83396
▁historical	-9.83532
house	-9.83701
▁certainly	-9.83706
ory	-9.83915
▁affair	-9.83964
▁incredibly	-9.83964
▁premadasa	-9.83964
▁margin	-9.83964
▁outcome	-9.83964
▁qualifie	-9.83965
▁agenda	-9.83965
▁cybersecurity	-9.83965
▁vendor	-9.83966
▁governance	-9.83984
▁progressive	-9.84036
▁graphic	-9.84113
▁peradeniy	-9.84162
▁sir	-9.84214
▁mixed	-9.84219
side	-9.84314
▁lock	-9.84411
▁rap	-9.84517
25	-9.84559
11	-9.84729
▁absurd	-9.84791
▁edexcel	-9.84791
▁grocery	-9.84791
▁eligib	-9.84791
▁sugar	-9.84792
▁lmao	-9.84792
▁daraz	-9.84792
▁minimal	-9.84795
▁brown	-9.84796
▁fool	-9.84796
▁accuse	-9.84801
▁advisor	-9.8489
awa	-9.84928
pr	-9.85178
▁harsha	-9.85205
▁speaker	-9.85234
▁director	-9.8529
ay	-9.85374
▁aus	-9.85456
▁wi	-9.85494
▁declare	-9.85624
▁disagree	-9.85624
▁negotiate	-9.85624
▁nowhere	-9.85626
▁donate	-9.85627
▁cbsl	-9.85628
▁resolve	-9.85649
▁boss	-9.8565
tro	-9.85654
▁occasional	-9.8568
▁mechanical	-9.85707
▁jr	-9.85995
pp	-9.86124
▁opt	-9.86298
▁mum	-9.86309
▁grad	-9.86458
▁describe	-9.86468
▁mba	-9.8647
▁habit	-9.86472
▁discover	-9.86472
▁coach	-9.86494
▁gam	-9.86507
▁acknowledge	-9.86537
▁hero	-9.8656
▁guilty	-9.86593
▁noise	-9.86604
▁bully	-9.86631
▁specialist	-9.86645
▁artist	-9.86786
▁5000	-9.86801
▁stat	-9.86871
by	-9.86943
▁cus	-9.86959
▁trick	-9.87002
locate	-9.87287
▁clarify	-9.87312
▁angry	-9.87312
▁unsure	-9.87314
▁split	-9.87316
▁crack	-9.8732
▁reference	-9.87333
▁battle	-9.87335
▁entity	-9.87339
▁aunt	-9.87345
▁cloud	-9.87414
▁99	-9.87445
act	-9.87475
▁ja	-9.87501
mer	-9.87519
▁designer	-9.87541
ith	-9.87773
▁da	-9.87846
45	-9.87932
tre	-9.87992
lin	-9.88081
▁severe	-9.88083
▁gang	-9.88115
▁announce	-9.88118
▁clue	-9.88155
▁encounter	-9.88166
▁mountain	-9.88167
▁pattern	-9.88167
▁cabinet	-9.88172
▁revolution	-9.88178
▁elsewhere	-9.88181
▁panel	-9.88189
▁hnd	-9.88298
▁minor	-9.8831
▁isp	-9.88331
ada	-9.88331
mn	-9.88352
▁poll	-9.88354
▁everybody	-9.88376
▁socialism	-9.88425
▁par	-9.88543
▁immediate	-9.88547
▁ten	-9.8881
▁advanced	-9.89004
▁immigrant	-9.89029
▁participate	-9.89029
▁recognition	-9.89029
▁starlink	-9.89029
▁violent	-9.89029
▁fashion	-9.89029
▁psychology	-9.89031
▁screw	-9.89032
▁crook	-9.89032
▁lgbtq	-9.89033
▁biology	-9.89035
▁crash	-9.89039
▁bail	-9.89053
▁installment	-9.89056
▁hack	-9.89071
▁capitalism	-9.89082
▁retirement	-9.8909
nce	-9.89096
right	-9.89367
ll	-9.89537
pura	-9.89672
▁wealthy	-9.89738
ze	-9.89742
▁wind	-9.89753
▁tear	-9.89816
100	-9.89879
▁equity	-9.89898
▁error	-9.89898
▁principle	-9.89898
▁proposal	-9.89898
▁ongoing	-9.89898
▁retail	-9.89967
▁colonial	-9.89986
▁enable	-9.90006
▁earth	-9.9003
▁agriculture	-9.9015
▁collection	-9.90189
hood	-9.90204
▁earning	-9.90225
▁che	-9.90295
▁lake	-9.90355
▁roughly	-9.90433
▁wash	-9.90491
ility	-9.90498
▁attract	-9.90646
▁behaviour	-9.90775
▁exposure	-9.90775
▁frustrate	-9.90775
▁podcast	-9.90775
▁utility	-9.90778
▁donation	-9.90781
▁psychiatrist	-9.90781
▁admission	-9.90784
▁tight	-9.90796
▁empt	-9.90799
▁36	-9.90813
aka	-9.90859
▁reward	-9.90871
▁excited	-9.90899
▁eastern	-9.91221
istic	-9.91228
▁pot	-9.91245
▁govern	-9.91519
mal	-9.91566
ible	-9.91628
▁friday	-9.9166
▁century	-9.9166
▁sweet	-9.9166
▁succeed	-9.9166
▁protein	-9.9166
▁leaf	-9.91664
▁statistic	-9.91666
▁supermarket	-9.91668
air	-9.91693
port	-9.91721
▁selfish	-9.91774
▁nationalist	-9.91784
▁hall	-9.91988
▁31	-9.91995
▁dealer	-9.92054
▁nu	-9.92127
▁dear	-9.92127
▁alive	-9.92187
gg	-9.9244
tal	-9.92497
▁hnb	-9.92554
▁presence	-9.92554
▁riot	-9.92554
▁conservative	-9.92554
▁boost	-9.92555
▁pizza	-9.92555
▁southern	-9.92559
▁stack	-9.92577
fi	-9.92588
uck	-9.92873
▁bare	-9.92927
▁personality	-9.93031
▁ird	-9.93076
ung	-9.93106
▁manipulate	-9.93188
▁beg	-9.93263
▁entrepreneur	-9.93312
▁difficulty	-9.9336
▁analysis	-9.93454
▁anxiety	-9.93454
▁breakfast	-9.93454
▁translate	-9.93454
▁shape	-9.93454
▁relation	-9.93458
▁upload	-9.9346
▁wallet	-9.93476
▁accent	-9.93481
▁cheat	-9.93501
▁cima	-9.93519
▁wheel	-9.93618
▁slave	-9.93666
▁profession	-9.94046
▁toward	-9.94048
▁sustain	-9.94298
▁circumstance	-9.94363
▁regulate	-9.94363
▁creative	-9.94367
▁automatically	-9.94369
▁beaut	-9.94384
▁shout	-9.94396
▁adam	-9.94456
ale	-9.94516
▁ear	-9.94584
▁restructure	-9.94624
▁norm	-9.94748
▁farm	-9.94838
▁funding	-9.94869
▁recovery	-9.95045
▁lend	-9.95098
▁predict	-9.9519
▁pen	-9.95205
▁hikkaduwa	-9.9528
▁escape	-9.95281
▁industrial	-9.95281
▁para	-9.95309
isation	-9.95347
▁fitness	-9.95372
▁msc	-9.95453
▁aid	-9.95517
▁favorit	-9.9565
▁va	-9.95659
int	-9.95662
▁economically	-9.95728
▁cor	-9.95797
▁cc	-9.95897
how	-9.96017
5000	-9.96068
▁decrease	-9.96206
▁equivalent	-9.96206
▁heritage	-9.96206
▁remittance	-9.96206
▁scooter	-9.96206
▁asap	-9.96208
▁railway	-9.96209
▁meaningful	-9.9622
▁amendment	-9.96222
▁realistic	-9.96265
▁le	-9.9627
▁architectur	-9.96317
▁committe	-9.96436
▁wo	-9.96628
▁tap	-9.96883
▁manufacture	-9.96977
aga	-9.97011
▁occur	-9.97141
▁hustle	-9.97141
▁pandem	-9.97142
▁assignment	-9.97179
▁2026	-9.97181
▁visible	-9.97207
▁warm	-9.97308
▁coverage	-9.97355
▁observe	-9.97869
net	-9.97993
▁strength	-9.98047
▁organisation	-9.98084
▁privacy	-9.98084
▁christmas	-9.98085
▁corner	-9.98092
▁insult	-9.98116
▁react	-9.98123
▁islam	-9.98418
▁unity	-9.98531
▁ah	-9.98541
▁tb	-9.98672
▁favor	-9.98675
▁gate	-9.98702
▁appreciated	-9.98815
▁holder	-9.98963
▁christian	-9.98993
▁bite	-9.99007
▁awesome	-9.99037
▁prospect	-9.99037
▁brutal	-9.99037
▁pricing	-9.99038
▁meter	-9.99054
▁dirt	-9.99069
▁pathway	-9.99085
what	-9.99123
▁clearance	-9.99177
floor	-9.99231
▁sight	-9.99277
wide	-9.99295
▁cho	-9.99327
▁pic	-9.99499
▁fi	-9.99508
▁inc	-9.99758
▁bias	-9.99887
nu	-9.99889
▁allegation	-9.99998
▁audience	-9.99998
▁combination	-9.99998
▁scenic	-9.99998
▁clown	-10
▁italy	-10
▁innovation	-10.0002
ff	-10.0004
▁sky	-10.0005
ency	-10.0011
▁elder	-10.0013
▁mini	-10.002
ology	-10.0027
ingly	-10.0029
vo	-10.0035
▁drag	-10.0035
▁dual	-10.0036
hr	-10.0039
car	-10.0044
▁rating	-10.0044
ide	-10.005
▁ag	-10.0052
uff	-10.0065
▁fk	-10.009
▁availability	-10.0097
▁tangalle	-10.0097
▁ultra	-10.0097
▁commute	-10.0097
▁dutch	-10.0097
▁uae	-10.0099
▁broad	-10.0105
▁audit	-10.0113
ja	-10.0126
war	-10.0134
lu	-10.0156
▁600	-10.0158
▁wherea	-10.016
▁hype	-10.0174
14	-10.0176
▁consume	-10.0178
▁10000	-10.0188
▁trans	-10.019
▁analytic	-10.0195
▁flood	-10.0195
▁pettah	-10.0195
▁trauma	-10.0195
▁entertainment	-10.0198
▁repute	-10.0198
▁oct	-10.0202
▁slip	-10.0208
▁electrical	-10.0214
pt	-10.0217
