<unk>	0
<s>	0
</s>	0
▁sri	-4.60864
▁like	-4.73179
▁s	-4.83932
▁good	-4.90559
▁	-4.91472
▁lanka	-4.9153
▁people	-4.92477
▁know	-5.09921
▁t	-5.17917
▁think	-5.29301
▁time	-5.31882
▁m	-5.34378
▁work	-5.36274
▁go	-5.3758
ly	-5.38708
▁need	-5.39448
▁get	-5.41801
▁country	-5.44326
e	-5.46199
▁want	-5.47763
▁year	-5.4858
▁look	-5.57585
ing	-5.67002
▁thing	-5.69286
▁pay	-5.74813
▁day	-5.75447
▁try	-5.76788
s	-5.76947
y	-5.78972
▁come	-5.81971
▁place	-5.88306
▁colombo	-5.89525
▁find	-5.89551
▁government	-5.9358
▁way	-5.95172
▁help	-5.97244
▁money	-5.98247
▁thank	-5.98459
▁well	-6.0001
▁say	-6.00368
▁buy	-6.00991
▁sl	-6.01834
▁job	-6.0389
▁lankan	-6.04549
▁experience	-6.05266
er	-6.05274
▁start	-6.07747
▁guy	-6.08614
▁month	-6.13234
▁high	-6.15505
▁right	-6.18543
▁company	-6.18793
▁price	-6.19397
▁plan	-6.20254
▁new	-6.20461
▁ask	-6.20983
▁use	-6.21778
▁lot	-6.24852
d	-6.26081
r	-6.27529
t	-6.27677
▁live	-6.28353
▁don	-6.28947
▁feel	-6.30021
▁life	-6.317
▁see	-6.33509
▁happen	-6.34654
▁issue	-6.34916
▁post	-6.36476
▁not	-6.36835
n	-6.37887
▁long	-6.38237
▁degree	-6.3858
▁friend	-6.38712
▁bad	-6.41421
▁car	-6.45733
▁d	-6.46394
a	-6.49002
▁etc	-6.4954
▁tax	-6.49869
▁sure	-6.50087
▁ve	-6.50518
▁school	-6.51033
▁local	-6.52521
al	-6.52704
▁let	-6.53404
▁change	-6.54154
▁bank	-6.5446
▁university	-6.5493
▁mean	-6.54987
▁give	-6.55175
▁hear	-6.55844
▁take	-6.56138
▁travel	-6.56498
ed	-6.56858
▁student	-6.57198
▁cost	-6.58201
▁u	-6.5838
▁business	-6.59739
▁tell	-6.59931
▁hi	-6.60333
▁end	-6.6334
▁advice	-6.63878
▁option	-6.66935
▁love	-6.6783
▁learn	-6.68225
▁actually	-6.6897
▁family	-6.69967
▁question	-6.70715
▁hard	-6.70869
▁visit	-6.71229
▁market	-6.74093
▁check	-6.74358
▁point	-6.74377
▁study	-6.74484
▁old	-6.75404
▁problem	-6.7702
▁service	-6.77541
▁vote	-6.77834
▁salary	-6.77881
▁account	-6.78159
▁make	-6.79853
▁idea	-6.80102
▁big	-6.81807
▁power	-6.81931
▁leave	-6.82476
▁tamil	-6.83812
▁consider	-6.84251
▁talk	-6.84486
▁stay	-6.8492
▁maybe	-6.85289
▁man	-6.8535
▁week	-6.85906
▁person	-6.86382
▁understand	-6.86443
▁free	-6.87012
▁vehicle	-6.88952
▁online	-6.8934
m	-6.89344
ion	-6.89416
▁bit	-6.89461
▁private	-6.89592
▁low	-6.90152
▁party	-6.91123
▁different	-6.91548
▁system	-6.91771
▁base	-6.92956
▁parent	-6.93427
▁call	-6.94039
▁great	-6.94049
▁appreciate	-6.94114
▁reason	-6.94854
▁share	-6.94985
▁income	-6.95059
▁world	-6.95258
▁home	-6.95463
▁situation	-6.96292
▁area	-6.96499
▁l	-6.96848
▁support	-6.97279
▁run	-6.97995
▁food	-6.98887
▁small	-6.99314
▁card	-6.99618
▁build	-6.99684
▁open	-6.99698
▁yes	-7.00475
▁pretty	-7.00678
▁uni	-7.00836
▁public	-7.00872
▁recommend	-7.00991
▁offer	-7.01563
▁kind	-7.02754
▁stuff	-7.02799
▁have	-7.03079
▁currently	-7.03453
▁shit	-7.03861
c	-7.04356
▁class	-7.04885
▁foreign	-7.0541
▁stop	-7.05483
▁spend	-7.05682
▁able	-7.06182
▁hey	-7.06525
▁level	-7.06674
▁education	-7.07178
▁india	-7.07465
▁case	-7.08077
▁sinhala	-7.08265
▁hope	-7.08304
▁sell	-7.08327
▁current	-7.08672
▁bus	-7.08763
o	-7.08964
▁bring	-7.09237
▁apply	-7.09409
▁recently	-7.09593
▁state	-7.10244
▁term	-7.10388
▁house	-7.11447
▁real	-7.12214
▁law	-7.12381
▁english	-7.1306
▁app	-7.13098
▁book	-7.13236
▁number	-7.14049
▁far	-7.1435
▁read	-7.14578
▁wonder	-7.14855
▁to	-7.15638
▁rate	-7.15981
▁g	-7.16206
▁earn	-7.16327
or	-7.16619
▁probably	-7.17154
▁speak	-7.17774
▁advance	-7.17864
▁future	-7.18269
▁election	-7.1838
▁ranil	-7.18402
▁abroad	-7.18788
▁phone	-7.19174
▁worth	-7.20081
▁especially	-7.20096
▁invest	-7.20159
▁easy	-7.20448
▁recommendation	-7.21129
▁mention	-7.21246
▁care	-7.21325
▁medium	-7.21335
▁social	-7.21447
▁course	-7.21556
b	-7.21615
▁lol	-7.21632
▁win	-7.22474
▁similar	-7.22497
▁face	-7.22619
p	-7.2289
▁kid	-7.22955
▁possible	-7.23038
▁hand	-7.23375
▁lkr	-7.2376
▁send	-7.23911
h	-7.24094
▁comment	-7.2414
▁loan	-7.25145
▁drive	-7.2636
▁taxis	-7.26453
l	-7.26788
▁doctor	-7.27194
▁increase	-7.27301
▁npp	-7.27576
▁land	-7.27588
▁play	-7.27939
▁cause	-7.27951
▁follow	-7.28285
▁believe	-7.29001
▁package	-7.29198
▁expect	-7.29723
▁watch	-7.29969
▁war	-7.29994
▁close	-7.30269
ic	-7.30393
▁political	-7.30471
▁will	-7.30866
▁visa	-7.31161
▁economy	-7.31431
▁police	-7.31509
▁opinion	-7.3153
▁trip	-7.3164
▁charge	-7.32042
▁order	-7.3232
▁cheap	-7.32321
▁wrong	-7.32818
▁matter	-7.33135
▁r	-7.33566
▁one	-7.33849
▁away	-7.34077
▁ll	-7.34079
▁ago	-7.34107
▁wait	-7.34431
▁mind	-7.3462
▁provide	-7.34848
i	-7.34904
▁instead	-7.34935
▁remember	-7.3504
▁group	-7.35045
▁quality	-7.35257
▁economic	-7.35295
▁tourist	-7.35372
▁lose	-7.35484
▁opportunity	-7.35753
▁lankans	-7.3579
▁hour	-7.36067
▁kandy	-7.36165
▁payment	-7.36465
▁thought	-7.37098
▁fund	-7.37151
▁datum	-7.37411
▁e	-7.37473
▁import	-7.37544
▁budget	-7.38039
able	-7.38118
▁personal	-7.38414
▁usually	-7.38568
▁true	-7.38778
▁yeah	-7.39104
▁little	-7.39415
▁process	-7.40056
te	-7.40722
▁industry	-7.40918
▁science	-7.40933
▁politician	-7.41034
▁president	-7.41119
▁al	-7.41158
▁project	-7.41352
▁un	-7.41787
▁past	-7.41815
▁add	-7.41896
▁culture	-7.42123
▁compare	-7.42334
▁b	-7.42356
▁south	-7.42894
▁product	-7.42973
▁suggestion	-7.43093
▁investment	-7.43709
▁choose	-7.44105
▁save	-7.44492
▁field	-7.44792
▁allow	-7.44873
▁include	-7.4489
▁result	-7.45454
▁deal	-7.45982
▁suggest	-7.46262
▁policy	-7.46478
▁game	-7.46598
▁driver	-7.46709
▁engineering	-7.46954
▁girl	-7.47172
▁video	-7.47307
▁research	-7.47397
▁night	-7.47405
▁today	-7.47517
▁brand	-7.48093
▁million	-7.48445
▁agree	-7.48752
▁shop	-7.49295
▁child	-7.49846
▁notice	-7.51057
▁create	-7.51298
▁cut	-7.516
▁woman	-7.51883
▁hotel	-7.51888
▁interest	-7.5209
▁general	-7.52313
▁example	-7.52734
▁show	-7.53228
▁dialog	-7.5323
▁road	-7.53239
▁depend	-7.53569
▁second	-7.53832
▁exam	-7.53869
▁value	-7.54464
▁couple	-7.55322
▁trust	-7.55349
▁answer	-7.5557
▁fuck	-7.56123
▁relate	-7.56132
▁o	-7.56434
▁available	-7.56451
▁hold	-7.56473
▁fine	-7.56783
▁international	-7.56878
▁information	-7.57353
▁slt	-7.57769
▁city	-7.58069
▁train	-7.58444
▁stock	-7.58506
▁skill	-7.58877
▁guess	-7.5901
▁website	-7.59139
▁usd	-7.59342
▁join	-7.59471
ation	-7.59673
▁career	-7.59748
▁turn	-7.60062
▁chance	-7.60189
▁bro	-7.60215
▁srilanka	-7.60348
▁language	-7.60446
▁soon	-7.61075
▁set	-7.61227
▁meet	-7.61413
▁return	-7.61504
in	-7.61516
▁c	-7.61564
▁definitely	-7.61643
▁fact	-7.61856
▁decide	-7.61904
▁type	-7.62183
▁head	-7.62189
▁pass	-7.62467
▁write	-7.6272
▁safe	-7.62764
▁move	-7.62885
▁speed	-7.62987
▁receive	-7.63246
▁software	-7.63246
▁expensive	-7.6407
▁ai	-7.64188
▁early	-7.64388
▁focus	-7.64744
▁beach	-7.64746
▁interested	-7.64768
▁community	-7.65157
▁p	-7.65163
▁majority	-7.65327
▁honestly	-7.65398
▁internet	-7.65719
▁fix	-7.65992
it	-7.66741
▁story	-7.66829
▁debt	-7.6684
▁program	-7.67231
▁nice	-7.67352
▁decent	-7.67531
▁news	-7.67823
▁manage	-7.67851
g	-7.67979
le	-7.68001
▁hospital	-7.68049
▁short	-7.68784
ity	-7.69132
▁f	-7.69189
▁fee	-7.69287
on	-7.6942
▁hello	-7.6976
▁grow	-7.69816
▁connection	-7.70741
▁main	-7.70938
an	-7.71053
▁credit	-7.71335
▁tip	-7.71515
▁proper	-7.71549
▁middle	-7.71561
▁water	-7.71892
▁akd	-7.72298
▁basically	-7.72312
▁doesn	-7.72446
▁total	-7.72455
▁rent	-7.73131
▁break	-7.73402
▁near	-7.73483
▁non	-7.73722
▁age	-7.73766
▁uk	-7.73988
▁decision	-7.74241
▁fuel	-7.74392
u	-7.74622
▁w	-7.74764
▁report	-7.74849
▁keep	-7.74877
▁lead	-7.75067
▁corruption	-7.75069
▁contact	-7.75151
▁sector	-7.75305
▁galle	-7.75319
▁require	-7.75417
▁act	-7.75604
▁sound	-7.75915
▁complete	-7.75939
▁in	-7.76116
st	-7.76311
▁normal	-7.77057
▁health	-7.77154
▁item	-7.77462
▁history	-7.77775
▁young	-7.78091
▁common	-7.78247
▁indian	-7.78313
▁position	-7.7859
▁financial	-7.78733
▁parliament	-7.78874
▁choice	-7.78875
▁single	-7.78878
▁cover	-7.79023
▁benefit	-7.79033
▁protest	-7.79591
▁eat	-7.79749
f	-7.7979
▁date	-7.79825
▁wanna	-7.79985
▁engineer	-7.80021
▁national	-7.80024
▁finance	-7.80344
▁rule	-7.80604
▁politic	-7.80616
▁detail	-7.80791
▁force	-7.81952
▁teacher	-7.82143
▁personally	-7.82349
▁office	-7.83049
▁source	-7.83073
▁link	-7.83257
ist	-7.8343
▁scam	-7.83434
▁purchase	-7.8344
▁develop	-7.83625
▁didn	-7.83735
▁line	-7.83877
▁cash	-7.84247
▁crisis	-7.84401
▁avoid	-7.84412
▁legal	-7.84551
ment	-7.84579
▁rs	-7.84846
k	-7.84926
▁subject	-7.85209
▁basic	-7.86074
▁site	-7.86542
▁google	-7.86939
▁list	-7.87118
▁customer	-7.87151
▁tech	-7.87332
en	-7.87378
▁knowledge	-7.87454
▁drop	-7.87645
▁word	-7.87653
▁fall	-7.882
▁curious	-7.88321
▁waste	-7.88367
▁huge	-7.88507
▁later	-7.88789
▁happy	-7.88842
▁reddit	-7.88939
▁edit	-7.89077
▁paper	-7.8919
▁certain	-7.89436
▁reduce	-7.89543
▁expense	-7.89719
▁math	-7.89832
▁teach	-7.89866
▁transfer	-7.89895
▁internship	-7.899
▁bill	-7.90003
▁airport	-7.90074
▁medical	-7.90118
▁self	-7.90229
▁pm	-7.90233
▁security	-7.90249
▁important	-7.90302
▁store	-7.90469
▁claim	-7.90983
▁accept	-7.91077
v	-7.91481
▁outside	-7.91668
▁sub	-7.91988
▁govt	-7.92052
▁pro	-7.92115
▁control	-7.92217
▁poor	-7.92257
▁update	-7.92398
▁tuk	-7.92643
▁late	-7.93081
▁genuine	-7.9349
▁demand	-7.9349
▁lack	-7.93511
▁rupee	-7.93673
▁dollar	-7.93856
▁sinhalese	-7.93856
▁view	-7.93913
▁large	-7.93947
▁risk	-7.94287
▁step	-7.94432
▁ella	-7.9466
▁enjoy	-7.94716
▁improve	-7.9474
▁sort	-7.95074
▁employee	-7.95154
▁ls	-7.95274
▁reach	-7.95359
▁super	-7.95441
▁court	-7.95525
▁average	-7.95527
▁graduate	-7.95745
▁exactly	-7.96297
▁luck	-7.96542
▁individual	-7.9665
z	-7.96813
▁china	-7.96842
▁specific	-7.97216
▁literally	-7.9726
▁interview	-7.9736
▁fail	-7.97594
▁team	-7.97681
▁clear	-7.98322
re	-7.98354
▁minister	-7.98366
▁movie	-7.98557
▁hate	-7.98592
ar	-7.98917
▁trade	-7.98946
▁imf	-7.99337
▁plus	-7.9939
▁stand	-7.99519
▁pick	-7.996
▁major	-7.99673
▁sorry	-7.99719
▁custom	-7.99868
▁hire	-8.00269
▁rain	-8.00321
▁figure	-8.005
▁australia	-8.00525
▁master	-8.00553
▁event	-8.00718
▁model	-8.00734
▁laptop	-8.00894
▁sense	-8.00943
▁official	-8.01026
▁religion	-8.01091
▁mobile	-8.01117
x	-8.01158
▁afford	-8.01227
▁test	-8.01335
▁hit	-8.01587
▁strong	-8.01622
▁light	-8.0185
▁re	-8.01982
▁wish	-8.02111
▁moment	-8.02277
▁ur	-8.02481
▁affect	-8.02482
▁difference	-8.02483
ta	-8.02594
▁candidate	-8.02683
▁rich	-8.02924
▁struggle	-8.03287
▁clean	-8.03437
▁explain	-8.03488
▁period	-8.03691
▁music	-8.03895
▁fast	-8.03899
▁stream	-8.03972
▁info	-8.04159
us	-8.04311
▁rest	-8.04382
▁fair	-8.04464
▁title	-8.04505
▁miss	-8.04542
ate	-8.0466
▁human	-8.04665
▁op	-8.04746
▁n	-8.04784
▁difficult	-8.04812
▁gov	-8.04849
▁standard	-8.04935
ce	-8.05218
▁professional	-8.0559
▁de	-8.05872
▁action	-8.05883
▁lk	-8.06144
▁hop	-8.06382
▁handle	-8.0647
▁access	-8.06565
▁isn	-8.06608
▁kinda	-8.06795
▁k	-8.06869
▁message	-8.07002
▁forget	-8.07208
▁actual	-8.07374
▁citizen	-8.07607
▁weather	-8.07617
▁path	-8.07702
w	-8.07821
▁solution	-8.07828
▁entire	-8.08004
▁spot	-8.08033
▁range	-8.08046
▁note	-8.08089
ant	-8.08259
▁management	-8.0831
▁practice	-8.08465
▁limit	-8.08484
▁select	-8.08757
▁jvp	-8.0889
▁restaurant	-8.09317
▁continue	-8.09583
▁covid	-8.09747
▁treat	-8.10044
▁extreme	-8.10178
▁walk	-8.10179
▁medicine	-8.10404
▁previous	-8.10587
▁register	-8.10829
ive	-8.11009
▁extra	-8.11041
▁gain	-8.11085
▁half	-8.11265
▁network	-8.11267
▁foreigner	-8.11508
▁exist	-8.11591
▁forward	-8.11704
▁concern	-8.11782
▁air	-8.11915
▁gota	-8.12007
▁corrupt	-8.12126
▁form	-8.12137
▁currency	-8.12364
▁absolutely	-8.12757
▁society	-8.12807
▁migrate	-8.13033
▁prefer	-8.13235
▁completely	-8.13248
▁insight	-8.13476
ize	-8.13564
▁port	-8.13736
▁island	-8.13925
▁room	-8.14158
▁uber	-8.14187
▁kill	-8.14399
ary	-8.14797
▁stick	-8.14818
▁sport	-8.15149
▁part	-8.15219
▁accord	-8.15275
▁computer	-8.15291
▁bike	-8.15321
▁ltte	-8.15508
▁development	-8.15561
▁hair	-8.1574
▁role	-8.15746
▁monthly	-8.1577
▁pre	-8.15798
▁insurance	-8.16424
▁ticket	-8.16425
▁transport	-8.16835
▁search	-8.17116
▁sajith	-8.17118
▁white	-8.17127
▁gb	-8.17324
▁okay	-8.17591
▁tourism	-8.17824
▁inflation	-8.18048
um	-8.18273
▁reliable	-8.18285
▁dude	-8.18295
▁generation	-8.18312
▁nation	-8.18413
▁switch	-8.18565
▁con	-8.18826
▁tv	-8.18954
▁willing	-8.19179
ra	-8.19341
▁cricket	-8.19461
▁daily	-8.19701
▁simple	-8.19704
▁north	-8.20177
▁recent	-8.20199
▁unfortunately	-8.20479
▁tea	-8.2053
▁remove	-8.20581
▁helpful	-8.20618
th	-8.20652
▁member	-8.20885
▁saving	-8.20895
▁assume	-8.20895
▁correct	-8.21056
na	-8.21607
▁fit	-8.21976
▁platform	-8.22106
▁western	-8.22106
▁fun	-8.22282
▁traffic	-8.22349
▁simply	-8.2238
▁digital	-8.22616
▁leader	-8.22718
▁relationship	-8.23087
▁directly	-8.23151
▁worker	-8.23287
▁blame	-8.23333
▁involve	-8.23538
▁minimum	-8.23578
▁cuz	-8.23826
▁maintain	-8.24081
▁easily	-8.24088
▁youtube	-8.24632
▁document	-8.24742
is	-8.24784
▁sit	-8.24862
▁license	-8.25362
▁bear	-8.2541
▁japan	-8.25576
▁channel	-8.25828
▁wear	-8.25879
▁connect	-8.26233
▁passport	-8.26339
▁canada	-8.26846
▁ppl	-8.26863
▁stupid	-8.27054
▁partner	-8.27097
▁wife	-8.27104
▁attack	-8.27357
▁sign	-8.27539
▁reply	-8.27704
▁review	-8.27875
▁eye	-8.27881
▁complain	-8.27942
▁unit	-8.28024
▁crime	-8.2813
▁profit	-8.28332
▁muslim	-8.28389
▁balance	-8.2865
▁art	-8.28745
▁letter	-8.28749
▁location	-8.28909
▁remote	-8.28909
▁unlimited	-8.28909
▁east	-8.29004
▁owner	-8.29058
▁resource	-8.2917
▁honest	-8.29239
▁till	-8.2934
▁sale	-8.29413
▁multiple	-8.29959
▁folk	-8.29959
▁facebook	-8.30257
▁anymore	-8.30486
▁decade	-8.30491
▁raise	-8.30493
▁condition	-8.30572
▁qualification	-8.30751
▁sliit	-8.30752
▁mother	-8.31082
▁match	-8.31405
▁beautiful	-8.31551
▁finish	-8.31555
▁likely	-8.31884
▁router	-8.3198
▁worry	-8.32088
▁idk	-8.32097
▁hell	-8.32103
▁design	-8.32311
▁property	-8.32394
▁gold	-8.32437
▁physical	-8.32438
▁civil	-8.3263
▁aware	-8.3288
▁email	-8.32902
▁college	-8.33443
▁fight	-8.33717
▁ok	-8.33893
▁btw	-8.33991
▁potential	-8.33991
▁army	-8.34128
▁address	-8.34268
▁apartment	-8.3429
ry	-8.34423
▁certificate	-8.34817
▁mainly	-8.34854
▁be	-8.34947
▁brother	-8.35094
▁ride	-8.35113
▁space	-8.35161
▁realize	-8.35194
▁suppose	-8.35372
▁z	-8.35462
▁regular	-8.35651
▁crazy	-8.3593
▁exchange	-8.3593
▁military	-8.36211
▁enter	-8.36246
ur	-8.36267
▁bar	-8.36365
▁fake	-8.36775
▁code	-8.36781
▁overseas	-8.37055
line	-8.37084
▁ass	-8.3715
▁se	-8.37171
▁singapore	-8.37338
▁seat	-8.37499
▁tho	-8.37527
▁cool	-8.37633
ya	-8.37996
▁obviously	-8.38089
▁park	-8.38164
▁page	-8.38249
▁request	-8.38479
▁red	-8.38626
▁user	-8.38702
▁educate	-8.38767
ise	-8.39059
▁imo	-8.39084
▁club	-8.39084
▁sad	-8.39093
▁push	-8.39344
▁file	-8.39398
▁catch	-8.39652
▁wedding	-8.39924
▁fully	-8.39965
▁slow	-8.39983
▁oh	-8.40343
▁a	-8.40458
▁ban	-8.40473
▁boy	-8.40588
▁inside	-8.40811
▁marriage	-8.40812
ne	-8.40899
▁ad	-8.4093
▁content	-8.41096
▁central	-8.41098
▁lawyer	-8.41098
age	-8.41498
▁random	-8.41687
▁mess	-8.42087
▁smart	-8.42277
▁block	-8.42323
▁vs	-8.42581
▁properly	-8.42614
▁environment	-8.42729
▁amazing	-8.42879
▁senior	-8.42879
▁export	-8.42882
▁die	-8.42967
▁gym	-8.4318
ful	-8.43227
▁imagine	-8.43236
ness	-8.43373
▁dad	-8.43882
▁method	-8.44086
▁staff	-8.44087
▁alternative	-8.44089
▁grade	-8.44126
▁ac	-8.44258
▁rajapaksa	-8.44397
▁unp	-8.444
▁station	-8.44526
▁interesting	-8.44734
▁remain	-8.45
▁x	-8.4525
▁marry	-8.45319
▁mark	-8.45472
▁officer	-8.45659
▁promise	-8.45663
▁buddhist	-8.45923
▁implement	-8.46233
▁wise	-8.46262
▁deposit	-8.46543
▁morning	-8.46543
▁activity	-8.46552
▁street	-8.46563
▁mid	-8.46579
▁requirement	-8.46623
▁dog	-8.46624
▁startup	-8.46746
▁popular	-8.46965
▁reality	-8.47031
▁protect	-8.47066
▁put	-8.47147
▁doubt	-8.47167
▁particular	-8.47167
▁release	-8.47167
▁topic	-8.47184
▁finally	-8.47298
▁contract	-8.47405
▁special	-8.47443
▁chinese	-8.47481
▁track	-8.47489
▁illegal	-8.47646
▁route	-8.47923
▁carry	-8.47981
▁jaffna	-8.48111
▁dream	-8.48111
▁listen	-8.48183
▁dm	-8.48275
▁srilankan	-8.48389
▁repair	-8.48746
▁fill	-8.48763
▁goal	-8.48856
▁coast	-8.49063
▁population	-8.49064
▁seek	-8.49085
▁drink	-8.49365
▁religious	-8.49383
▁seriously	-8.49383
▁truly	-8.49384
ie	-8.49387
man	-8.4941
▁father	-8.49483
▁v	-8.49484
▁respect	-8.49651
▁perfect	-8.49703
▁technology	-8.49703
el	-8.49818
▁manager	-8.4984
▁lie	-8.5
▁global	-8.5021
▁mom	-8.5031
▁explore	-8.50352
▁temple	-8.50383
il	-8.50609
▁black	-8.50656
▁background	-8.50672
▁cs	-8.50793
▁mental	-8.51144
▁final	-8.51227
▁fellow	-8.51321
▁pursue	-8.51321
▁department	-8.51326
▁electricity	-8.51358
▁com	-8.51384
ve	-8.51644
▁minute	-8.51652
▁ex	-8.51761
▁friendly	-8.51893
am	-8.51908
▁battery	-8.51976
less	-8.52092
▁context	-8.52305
▁welcome	-8.52305
▁pickme	-8.52329
ish	-8.52431
▁tend	-8.52514
▁living	-8.52987
▁sjb	-8.53299
▁mahinda	-8.53311
▁suffer	-8.53617
▁overall	-8.53636
wa	-8.53738
▁clearly	-8.54095
▁despi	-8.54284
▁fan	-8.54375
▁specially	-8.54473
▁west	-8.54665
▁apparently	-8.54673
et	-8.54688
▁record	-8.54965
▁ship	-8.54991
▁score	-8.55161
▁god	-8.55294
▁arrive	-8.55315
▁article	-8.55315
▁anybody	-8.55316
▁solid	-8.55318
ul	-8.55439
▁relative	-8.55537
▁effort	-8.55656
▁energy	-8.55666
▁specifically	-8.55685
▁guide	-8.55974
ty	-8.55993
▁impact	-8.55999
▁wage	-8.5606
▁growth	-8.56063
▁body	-8.56248
▁institution	-8.56339
ri	-8.56465
la	-8.56498
id	-8.56731
▁h	-8.56773
▁you	-8.57247
▁hopefully	-8.57432
▁usa	-8.57449
▁comfortable	-8.57748
▁board	-8.57869
▁elect	-8.57888
▁academic	-8.58079
▁oil	-8.58225
▁crypto	-8.58422
▁tbh	-8.58439
▁solve	-8.58475
▁fire	-8.58484
▁prove	-8.58517
▁rid	-8.58754
se	-8.5883
▁anti	-8.58949
ch	-8.58991
▁throw	-8.59126
▁hide	-8.59229
▁j	-8.59244
▁client	-8.59476
▁safety	-8.59527
▁data	-8.59536
▁an	-8.59598
▁settle	-8.59801
▁attend	-8.59812
▁supply	-8.5983
▁collect	-8.60054
▁original	-8.60115
▁bunch	-8.60188
▁opposition	-8.60189
▁damn	-8.60212
▁hot	-8.60251
▁fly	-8.60319
up	-8.60372
▁dumb	-8.60536
▁scholarship	-8.60544
▁institute	-8.60901
iya	-8.61104
▁achieve	-8.61222
▁photo	-8.61255
▁death	-8.6129
▁rise	-8.61353
▁union	-8.61466
▁direct	-8.61479
▁subreddit	-8.61622
▁vibe	-8.61655
▁luxury	-8.6166
▁application	-8.61984
▁nuwara	-8.62005
▁mistake	-8.62175
▁generally	-8.62269
▁asia	-8.62271
▁ps	-8.624
▁pc	-8.62521
▁web	-8.62714
▁active	-8.62785
▁joke	-8.62892
▁significant	-8.63008
▁intern	-8.63009
▁download	-8.6308
▁cultural	-8.6311
▁dead	-8.63126
▁marketing	-8.63158
▁arrest	-8.63447
▁eventually	-8.63447
▁picture	-8.63449
▁name	-8.6346
▁campus	-8.63463
ent	-8.63824
▁regardless	-8.63826
j	-8.6397
▁key	-8.64027
▁target	-8.64186
▁straight	-8.64558
▁factor	-8.64842
▁facility	-8.64931
▁drug	-8.64938
▁positive	-8.64942
▁deliver	-8.65
▁capital	-8.65006
▁haven	-8.65051
nt	-8.65052
▁copy	-8.6511
▁stable	-8.65128
ance	-8.65151
▁over	-8.65244
▁reasonable	-8.65272
▁advise	-8.65306
▁brain	-8.65312
▁complaint	-8.65579
▁deep	-8.65615
ese	-8.65658
▁double	-8.65682
▁female	-8.65682
▁delivery	-8.6599
▁print	-8.66116
▁affordable	-8.66178
▁crowd	-8.66438
▁atleast	-8.66438
▁expert	-8.66438
▁sim	-8.66514
▁employer	-8.66568
▁peace	-8.66796
▁foundation	-8.66822
▁cook	-8.66868
ia	-8.6701
▁technical	-8.672
ol	-8.67207
▁steal	-8.67588
▁tia	-8.67736
▁idiot	-8.67893
▁response	-8.67967
▁season	-8.6836
▁mate	-8.68505
▁own	-8.68593
▁necessary	-8.68741
▁foot	-8.6875
ter	-8.69096
▁trading	-8.6913
▁namal	-8.6913
▁mobitel	-8.69146
ge	-8.69175
▁ground	-8.69228
▁replace	-8.69485
▁aren	-8.69559
▁europe	-8.69872
▁ignore	-8.69913
▁asset	-8.69942
▁loss	-8.70012
▁worried	-8.70307
▁anura	-8.70307
▁zero	-8.70307
▁entry	-8.70313
▁july	-8.70411
ism	-8.70593
da	-8.70674
▁cancel	-8.70702
▁physics	-8.70702
▁tour	-8.70987
ro	-8.70988
▁quick	-8.7104
▁mp	-8.71098
▁convert	-8.71099
▁iit	-8.71157
▁discuss	-8.71395
▁survive	-8.71497
▁mirissa	-8.71498
▁billion	-8.71567
▁eliya	-8.71609
▁traditional	-8.71638
▁trouble	-8.71897
▁british	-8.71901
▁pull	-8.7191
un	-8.72255
▁incident	-8.72299
▁promote	-8.72315
▁adult	-8.72336
▁na	-8.72396
▁bc	-8.72537
▁electric	-8.72649
▁blood	-8.72695
▁mindset	-8.72716
▁version	-8.7272
▁rag	-8.72878
▁mr	-8.72969
▁serve	-8.72974
▁exact	-8.73064
▁effect	-8.73077
▁legit	-8.73127
▁weekend	-8.73132
▁rank	-8.73135
▁greatly	-8.73415
▁truth	-8.73514
▁stress	-8.7356
▁hr	-8.73673
▁rw	-8.73908
▁initial	-8.73922
▁touch	-8.73922
▁flight	-8.73938
▁broker	-8.73971
▁town	-8.73993
▁milk	-8.7402
▁asian	-8.74119
▁dr	-8.74274
▁heavy	-8.74331
▁sigiriya	-8.74331
▁fear	-8.74344
▁count	-8.74645
▁po	-8.74651
▁elephant	-8.74743
▁holiday	-8.74743
▁bio	-8.74826
▁confirm	-8.75106
▁out	-8.75123
ally	-8.75139
▁purpose	-8.75156
▁itinerary	-8.75156
▁tuition	-8.75156
▁weird	-8.75156
▁gas	-8.75477
▁refer	-8.75607
ine	-8.75659
▁plent	-8.75993
▁pressure	-8.75993
▁center	-8.76104
▁lease	-8.76105
▁gen	-8.76294
▁produce	-8.76406
▁racist	-8.76406
▁reform	-8.76411
▁modern	-8.7642
▁warranty	-8.76427
▁suck	-8.76604
▁commercial	-8.76826
▁negative	-8.76827
▁cse	-8.77105
as	-8.77182
▁skin	-8.77186
▁massive	-8.77237
ial	-8.7736
at	-8.77378
li	-8.77397
▁statement	-8.77457
▁influence	-8.77483
▁commission	-8.77672
▁yesterday	-8.77672
▁ict	-8.77698
▁agent	-8.77733
▁separate	-8.78063
▁employment	-8.78122
▁voter	-8.78326
▁present	-8.78474
▁deserve	-8.78525
▁proof	-8.78535
▁discussion	-8.78634
▁ready	-8.78818
▁mon	-8.78908
▁moratuwa	-8.78954
▁refuse	-8.78955
▁ahead	-8.78958
▁minority	-8.78972
▁faculty	-8.79385
▁patient	-8.79385
▁nature	-8.79391
▁preferably	-8.79401
▁burn	-8.79438
▁emergency	-8.79818
▁approach	-8.79823
▁ed	-8.80026
▁shoe	-8.80256
▁performance	-8.80265
▁healthcare	-8.80266
▁training	-8.80548
▁fucking	-8.80575
▁mass	-8.80585
▁progress	-8.80659
▁freedom	-8.8069
▁spread	-8.80691
▁revenue	-8.80693
▁feed	-8.80888
▁tough	-8.81569
▁piece	-8.81569
▁pr	-8.81782
▁km	-8.81858
▁inform	-8.81961
▁commit	-8.81997
▁district	-8.82011
▁petrol	-8.82011
▁trend	-8.82012
▁feedback	-8.82016
▁duty	-8.82018
▁fb	-8.82404
▁bachelor	-8.82456
▁campaign	-8.82456
▁hike	-8.82767
▁authority	-8.82915
▁sleep	-8.82929
ous	-8.83029
▁barely	-8.83109
▁chill	-8.83166
ana	-8.83172
▁usual	-8.83343
▁rajapaksha	-8.8335
▁transaction	-8.8335
▁baby	-8.83353
▁electronic	-8.83801
▁reserve	-8.83801
▁firm	-8.83801
▁corporate	-8.83897
▁up	-8.8396
▁co	-8.84062
▁mil	-8.84123
▁apart	-8.84217
▁approve	-8.84253
▁attention	-8.84254
▁fiber	-8.84256
▁song	-8.84503
ma	-8.84629
▁wifi	-8.84716
▁race	-8.84726
▁status	-8.84759
▁ch	-8.84797
▁advantage	-8.85165
▁secure	-8.85167
▁glad	-8.85167
▁lay	-8.85259
▁useful	-8.8547
▁abuse	-8.85633
▁green	-8.85659
▁banking	-8.85883
▁challenge	-8.86084
▁thread	-8.86086
▁device	-8.86093
▁surf	-8.86094
▁image	-8.86094
▁solo	-8.86108
▁cafe	-8.8615
▁pure	-8.86205
▁slight	-8.86407
▁justice	-8.86547
▁sudden	-8.86547
me	-8.86603
▁scene	-8.86664
▁star	-8.86801
out	-8.86805
▁discipline	-8.87012
▁negombo	-8.87012
▁responsibility	-8.87012
▁talent	-8.87053
ka	-8.87054
▁ar	-8.87268
▁size	-8.87348
▁hang	-8.87474
▁discount	-8.8748
▁shift	-8.87481
▁begin	-8.87979
▁min	-8.88082
ural	-8.88154
▁vi	-8.88268
▁infrastructure	-8.88421
▁em	-8.88683
▁introduce	-8.88932
▁august	-8.89371
▁whatsapp	-8.89371
▁conversation	-8.89381
▁strike	-8.8985
▁ruin	-8.8986
▁meal	-8.89872
▁slpp	-8.89928
▁hat	-8.89951
▁prepare	-8.90137
▁dis	-8.90292
▁prevent	-8.90336
▁practical	-8.90352
▁scale	-8.90364
▁rice	-8.90431
▁useless	-8.90623
▁feeling	-8.90666
▁valid	-8.90733
▁investor	-8.90757
▁style	-8.90814
▁agency	-8.90815
▁prime	-8.91301
im	-8.91514
▁fresh	-8.91583
▁reject	-8.91683
▁building	-8.91695
▁sex	-8.91771
▁material	-8.91786
de	-8.92054
▁ig	-8.9209
▁flag	-8.92267
▁december	-8.92276
▁permit	-8.92276
▁feature	-8.92769
▁perspective	-8.92769
▁trump	-8.92769
▁ceylon	-8.92775
▁pls	-8.92841
▁sh	-8.92907
▁immediately	-8.92941
▁cat	-8.93023
▁american	-8.93065
▁tomorrow	-8.93264
▁vaccine	-8.93264
▁presidential	-8.93343
co	-8.93583
▁chat	-8.93802
▁st	-8.93939
ha	-8.9396
▁wealth	-8.93989
▁apple	-8.94048
▁shy	-8.94082
▁diploma	-8.94245
▁aliexpress	-8.94262
▁text	-8.94264
▁bond	-8.94266
▁football	-8.94267
▁attempt	-8.94764
▁tool	-8.94867
▁pa	-8.94925
ot	-8.94958
▁heart	-8.95193
▁october	-8.95269
▁violence	-8.95269
▁would	-8.95271
▁concept	-8.95273
▁unique	-8.95318
▁recover	-8.95473
▁male	-8.95537
▁inter	-8.95668
▁ol	-8.95671
▁fibre	-8.95777
▁clothe	-8.9582
▁region	-8.95993
▁machine	-8.96287
▁responsible	-8.96287
▁stage	-8.96313
▁side	-8.96388
▁understanding	-8.96541
▁was	-8.96556
ak	-8.96656
▁left	-8.968
▁bribe	-8.968
▁express	-8.97207
▁pet	-8.9728
▁indians	-8.97314
▁taste	-8.97322
▁alot	-8.9738
▁bag	-8.97817
▁delay	-8.97838
▁shipping	-8.97841
▁immigration	-8.9785
▁shitty	-8.97972
▁cou	-8.98228
▁animal	-8.98354
▁registration	-8.98354
▁camera	-8.98356
▁i	-8.98404
▁load	-8.98451
▁ideally	-8.9881
▁november	-8.98878
▁cinema	-8.98878
▁communication	-8.98891
▁bottle	-8.99405
▁operate	-8.99984
▁bet	-9.00332
sa	-9.00375
▁competition	-9.00465
▁democracy	-9.00465
▁racism	-9.00465
▁byd	-9.00468
▁damage	-9.0047
▁contribute	-9.00504
▁phd	-9.01
▁cross	-9.01002
▁iphone	-9.01004
est	-9.01294
▁divide	-9.01533
▁evidence	-9.01538
▁fault	-9.01538
▁jump	-9.01543
▁peak	-9.01544
▁essential	-9.01618
▁king	-9.01869
▁mix	-9.01946
▁cal	-9.01982
ian	-9.02052
▁church	-9.02078
▁coffee	-9.0213
▁shortage	-9.02162
▁bsc	-9.02165
▁ya	-9.02167
▁ton	-9.02168
▁ba	-9.02441
to	-9.02454
▁financially	-9.02568
▁branch	-9.02622
▁toxic	-9.02622
▁upper	-9.02631
▁construction	-9.02637
▁la	-9.0274
▁developer	-9.02853
book	-9.0292
▁appoint	-9.0313
▁pack	-9.03156
▁husband	-9.03168
▁queue	-9.03168
▁cyber	-9.03168
▁june	-9.03235
▁additional	-9.03334
▁bs	-9.03433
lo	-9.03533
▁april	-9.03718
▁back	-9.04012
▁lecture	-9.04099
ara	-9.04167
▁freelance	-9.04196
▁impossible	-9.0427
▁guarantee	-9.04271
▁organization	-9.04271
ud	-9.04321
▁monk	-9.04324
ala	-9.04533
▁lately	-9.04557
▁primar	-9.04663
▁false	-9.04826
▁scheme	-9.04826
▁upgrade	-9.04827
▁dress	-9.04835
▁restriction	-9.04866
▁hurt	-9.04904
ti	-9.0518
▁january	-9.05384
▁monitor	-9.05384
▁volunteer	-9.05384
▁toyo	-9.05417
▁wide	-9.0572
ho	-9.05724
▁bat	-9.05874
▁sick	-9.05885
▁rental	-9.05938
▁somewhat	-9.05946
▁distance	-9.05946
▁recognize	-9.05946
▁lmao	-9.05946
▁highway	-9.06137
▁chemistry	-9.06511
▁executive	-9.06511
▁lifestyle	-9.06511
▁regret	-9.06511
▁estate	-9.06511
▁obtain	-9.06512
▁youth	-9.0656
▁treatment	-9.06614
▁cap	-9.07108
▁door	-9.07133
ily	-9.07281
▁maintenance	-9.07651
▁september	-9.07651
▁twice	-9.07651
▁paypal	-9.07654
▁criminal	-9.07967
▁vat	-9.07983
▁sadly	-9.07992
▁limited	-9.08033
▁climate	-9.08226
▁lady	-9.08226
▁conflict	-9.08228
▁anyways	-9.08244
▁confused	-9.08337
▁surprised	-9.08356
▁sea	-9.08452
▁pain	-9.08586
▁success	-9.08781
▁submit	-9.08804
ee	-9.08847
▁encourage	-9.08859
ama	-9.09115
▁nic	-9.09293
▁gaming	-9.0939
▁sister	-9.09392
▁root	-9.09492
▁box	-9.09714
▁ideal	-9.09964
▁tariff	-9.0997
▁annual	-9.10091
pura	-9.10342
▁withdraw	-9.1041
▁ethnic	-9.10512
ster	-9.10531
▁map	-9.10544
▁innocent	-9.10558
▁ministry	-9.10558
▁relevant	-9.10558
▁dubai	-9.1056
▁priority	-9.10597
▁fr	-9.10674
▁absolute	-9.10691
▁press	-9.10821
▁cycle	-9.10832
ss	-9.11031
▁rock	-9.11131
▁guidance	-9.1115
▁schedule	-9.1115
ldn	-9.11247
▁natural	-9.11283
▁gift	-9.1129
▁airline	-9.1149
▁remind	-9.11511
▁bay	-9.11679
▁aspect	-9.11745
▁syllabus	-9.11745
▁repeat	-9.11745
bo	-9.11837
▁screen	-9.11852
▁coz	-9.12078
▁provider	-9.12257
▁taxi	-9.12319
▁london	-9.12344
▁effective	-9.12589
▁player	-9.12636
▁fish	-9.12706
om	-9.129
▁competitive	-9.12946
▁lesson	-9.12973
▁citizenship	-9.12975
▁transportation	-9.13077
▁grand	-9.13096
▁successful	-9.13152
▁rely	-9.13162
▁judge	-9.13512
▁everyday	-9.13553
▁setup	-9.13638
▁meme	-9.13674
▁fd	-9.13696
ba	-9.13798
▁signal	-9.139
▁slowly	-9.13902
▁arm	-9.14068
▁associate	-9.14162
▁bother	-9.14164
▁generate	-9.14172
▁insane	-9.14312
▁cv	-9.14455
▁counter	-9.14514
▁son	-9.1452
os	-9.14719
▁destroy	-9.14775
▁sampath	-9.14776
▁undergraduate	-9.14777
▁european	-9.14845
▁consumer	-9.14871
ke	-9.15108
▁max	-9.15112
▁legally	-9.15244
he	-9.15372
ki	-9.15375
▁instagram	-9.15393
▁migration	-9.15394
▁appointment	-9.15437
▁village	-9.15531
▁independent	-9.15549
▁thinking	-9.15606
▁bi	-9.15621
▁mar	-9.15668
▁healthy	-9.15996
▁refund	-9.16014
▁regulation	-9.16014
▁gender	-9.16016
▁agreement	-9.16223
op	-9.16335
▁motor	-9.16546
▁journey	-9.16639
▁bullshit	-9.1664
▁funny	-9.1664
▁window	-9.16644
▁solar	-9.16648
▁march	-9.16658
▁girlfriend	-9.16659
▁perform	-9.167
▁quickly	-9.16735
▁locally	-9.16788
▁peaceful	-9.16842
▁busy	-9.17209
▁adopt	-9.17268
▁section	-9.17272
▁province	-9.17418
way	-9.17545
▁host	-9.17785
▁justify	-9.179
▁dinner	-9.17936
▁mad	-9.18006
▁y	-9.18208
q	-9.18387
▁sir	-9.18465
▁bonus	-9.18538
▁cousin	-9.18538
▁labour	-9.18542
▁fort	-9.18565
▁beat	-9.18592
▁ability	-9.18942
▁cop	-9.18997
▁table	-9.1909
▁blind	-9.19178
▁external	-9.19178
▁gdp	-9.1918
▁hutch	-9.19191
▁seller	-9.19194
▁usage	-9.19211
ship	-9.19326
▁fairly	-9.19336
tion	-9.19364
▁scenario	-9.19824
▁mechanic	-9.19824
▁delete	-9.19824
▁structure	-9.1985
▁batch	-9.19867
▁realise	-9.20006
▁strict	-9.20008
▁under	-9.20133
▁engine	-9.20243
▁independence	-9.20473
and	-9.20699
▁cry	-9.20758
▁aim	-9.21006
▁coconut	-9.21127
▁victim	-9.21127
ut	-9.21175
ard	-9.21187
▁shame	-9.21188
▁mentality	-9.21219
▁af	-9.21248
han	-9.21259
▁direction	-9.21311
▁era	-9.21355
ay	-9.21365
▁mo	-9.21538
▁net	-9.2159
▁passion	-9.21594
▁ab	-9.21765
▁attitude	-9.21784
▁complex	-9.21784
▁ensure	-9.21784
▁heavily	-9.21784
▁wtf	-9.21785
▁session	-9.21785
▁display	-9.21787
▁ikman	-9.21799
▁pharmacy	-9.21865
▁maha	-9.21912
▁voice	-9.21958
▁supporter	-9.22032
▁equal	-9.22058
▁freelancer	-9.22099
▁ball	-9.22216
▁th	-9.22396
▁represent	-9.22408
ir	-9.22411
▁sexual	-9.22413
▁celebrate	-9.22447
▁garbage	-9.22447
▁hnb	-9.22447
▁skip	-9.22447
▁terrible	-9.2248
▁suit	-9.225
▁par	-9.22576
ath	-9.22812
sp	-9.22836
▁mod	-9.22948
▁appreciated	-9.23004
va	-9.23047
tha	-9.23061
▁commerce	-9.23113
▁linkedin	-9.23114
▁aside	-9.23127
▁valuable	-9.23153
ru	-9.2338
▁lucky	-9.23532
▁pop	-9.23766
ization	-9.23768
▁samsung	-9.23785
▁strategy	-9.23785
▁blue	-9.23785
▁ridiculous	-9.23786
▁film	-9.23799
▁proud	-9.23827
▁ethnicity	-9.23837
vi	-9.23868
▁relatively	-9.24018
▁lecturer	-9.24027
hi	-9.24041
▁heat	-9.24045
go	-9.24154
▁destination	-9.2446
▁forex	-9.24474
▁yala	-9.245
▁ceb	-9.24518
▁skilled	-9.24524
▁sun	-9.24723
▁influencer	-9.24763
▁donate	-9.25057
ah	-9.25091
▁buddhism	-9.2514
▁hassle	-9.25141
▁starlink	-9.25142
▁entirely	-9.25254
▁prior	-9.25794
▁arrival	-9.25825
▁tuktuk	-9.25825
▁daraz	-9.25826
▁bugger	-9.25828
▁percentage	-9.25838
▁hous	-9.26026
▁employ	-9.26226
▁meeting	-9.2624
▁sp	-9.26248
▁ma	-9.26256
▁afraid	-9.26515
▁basis	-9.26521
▁loud	-9.26524
▁kick	-9.26539
▁mafia	-9.27209
▁vacation	-9.27209
▁extend	-9.2721
▁profile	-9.27212
▁nearby	-9.27226
▁dark	-9.27227
▁constitution	-9.27363
si	-9.27492
▁spending	-9.27585
▁teaching	-9.27878
▁council	-9.27909
▁weight	-9.27956
▁gap	-9.28017
▁easter	-9.28261
▁accident	-9.28293
▁unable	-9.28311
▁cod	-9.28524
▁establish	-9.28574
▁approval	-9.28613
▁argue	-9.28613
▁efficient	-9.28613
▁identify	-9.28613
▁nowadays	-9.28613
▁thousand	-9.28613
▁task	-9.28614
▁index	-9.28616
▁famous	-9.28619
▁drama	-9.28638
sh	-9.28791
time	-9.28805
▁rn	-9.28982
▁mac	-9.29027
▁relax	-9.29179
▁resign	-9.29273
▁uncle	-9.29288
▁married	-9.29322
▁measure	-9.29322
▁procedure	-9.29322
▁aragalaya	-9.29323
▁trash	-9.29326
▁conduct	-9.29331
▁preference	-9.2935
▁nearly	-9.29365
ga	-9.29365
▁last	-9.29381
▁expectation	-9.29692
▁leg	-9.2993
▁ka	-9.29939
ow	-9.30017
▁evening	-9.30037
▁cloud	-9.30045
▁movement	-9.30246
▁obvious	-9.30298
▁driving	-9.30756
▁beginner	-9.30766
▁ev	-9.30804
ig	-9.30857
▁camp	-9.31048
▁sa	-9.31239
ory	-9.31299
▁poverty	-9.31481
▁epf	-9.31481
▁birthday	-9.31483
▁theory	-9.31485
▁clothing	-9.3153
ence	-9.31596
▁gr	-9.31657
▁tie	-9.31668
▁rant	-9.31889
▁yo	-9.31946
ang	-9.32033
▁ice	-9.32164
▁reflect	-9.3218
▁default	-9.32211
▁hybrid	-9.32211
▁series	-9.32211
▁wildlife	-9.32211
▁resort	-9.32213
▁elite	-9.32215
▁presidency	-9.32223
▁planning	-9.32224
▁operation	-9.32228
▁consultant	-9.32236
▁familiar	-9.32292
mo	-9.32455
son	-9.32547
▁murder	-9.32706
▁shoot	-9.32721
▁en	-9.3275
▁dec	-9.3282
▁band	-9.32907
▁upcom	-9.32957
▁terrorist	-9.32958
▁trap	-9.32971
▁shot	-9.33059
▁ha	-9.33067
▁malaysia	-9.33512
▁scamme	-9.33562
▁israel	-9.33605
▁behavior	-9.33687
▁divorce	-9.33687
▁portfolio	-9.33687
▁soldier	-9.33687
▁cream	-9.33694
▁jail	-9.33707
▁sc	-9.33822
▁atm	-9.33842
di	-9.34141
over	-9.34187
▁desperate	-9.34433
▁calculate	-9.34434
▁engage	-9.34569
▁careful	-9.34909
▁concerned	-9.34917
pa	-9.34918
▁launch	-9.35185
▁shirt	-9.35187
▁click	-9.35188
▁sunday	-9.35189
▁kdu	-9.35198
▁grant	-9.35234
▁color	-9.35234
▁resident	-9.35346
▁significantly	-9.35374
we	-9.3567
em	-9.35753
▁production	-9.35883
▁regard	-9.35925
▁library	-9.35942
▁survey	-9.35942
▁admit	-9.35942
▁stability	-9.35952
▁ultimate	-9.35957
▁upto	-9.36068
▁doc	-9.36236
▁compete	-9.36352
▁tutor	-9.36355
▁gem	-9.36395
▁so	-9.36568
▁respond	-9.36706
▁anytime	-9.36708
▁premium	-9.3671
ad	-9.36732
▁quit	-9.3674
▁suitable	-9.36777
▁cheer	-9.3681
▁laugh	-9.36914
▁unlike	-9.37014
▁pakistan	-9.37047
▁ill	-9.37153
tic	-9.37257
pe	-9.37397
▁division	-9.37475
▁certification	-9.37475
▁equipment	-9.37482
▁advisor	-9.37547
▁egg	-9.37592
▁dance	-9.37813
▁can	-9.38067
▁ne	-9.38215
▁neighbour	-9.3825
▁recruit	-9.3825
▁speech	-9.3825
▁burden	-9.38251
▁oppose	-9.38254
▁coach	-9.38255
▁chicken	-9.38256
▁centre	-9.38281
▁festival	-9.38282
be	-9.38284
use	-9.38458
▁dry	-9.38517
▁typical	-9.38572
▁eg	-9.3878
▁argument	-9.39031
▁category	-9.39031
▁cinnamon	-9.39031
▁consequence	-9.39031
▁possibly	-9.39031
▁sponsor	-9.39031
▁cbsl	-9.39034
▁cup	-9.39141
▁soft	-9.39232
▁pool	-9.39235
▁redditor	-9.39381
▁logic	-9.39535
▁dev	-9.39616
▁gun	-9.39658
ton	-9.39683
▁factory	-9.39733
▁weak	-9.39779
▁rajapakse	-9.39819
▁reputation	-9.39819
▁wild	-9.39824
▁multi	-9.3983
▁equity	-9.39834
ika	-9.39857
ious	-9.39873
ass	-9.39918
▁specialist	-9.39919
▁debate	-9.39959
▁round	-9.40032
▁tradition	-9.40331
▁per	-9.40343
hu	-9.40392
▁speaker	-9.40414
▁birth	-9.40609
▁circle	-9.40612
▁capacity	-9.40615
▁fancy	-9.40647
▁roll	-9.40821
ile	-9.40924
▁donation	-9.40949
▁ni	-9.4108
▁no	-9.41131
▁crap	-9.41336
▁attract	-9.41383
▁amount	-9.41412
▁podcast	-9.41412
▁alcohol	-9.41412
▁floor	-9.41412
▁protein	-9.41412
▁excuse	-9.41415
excel	-9.41472
▁scared	-9.41554
▁protection	-9.41674
ze	-9.41733
tu	-9.41954
▁comfort	-9.42149
▁crash	-9.42224
▁combine	-9.42226
▁labor	-9.42281
▁debi	-9.42338
▁mis	-9.42792
▁appear	-9.43016
▁ali	-9.43027
▁pocket	-9.43036
▁input	-9.43053
▁intention	-9.43054
▁do	-9.43178
▁annoying	-9.43206
ably	-9.43267
ib	-9.43747
▁def	-9.43812
▁colleague	-9.43851
▁identity	-9.43851
▁possibility	-9.43851
▁extent	-9.43852
▁buddy	-9.43852
▁investigation	-9.43867
ite	-9.43901
▁forest	-9.43905
▁pic	-9.43971
off	-9.44117
▁bed	-9.44277
▁poll	-9.44337
▁unnecessar	-9.44523
▁convince	-9.44678
▁propaganda	-9.44678
▁haha	-9.44679
▁thailand	-9.44681
▁shut	-9.4469
▁lakh	-9.44706
sl	-9.45439
▁cybersecurity	-9.45511
▁tiktok	-9.45511
▁trincomalee	-9.45511
▁adapt	-9.45512
▁weligama	-9.45512
▁collapse	-9.45512
▁accurate	-9.45513
▁loose	-9.45516
▁deny	-9.45517
▁wall	-9.45528
▁align	-9.45532
ting	-9.45608
▁eta	-9.45795
per	-9.45813
ick	-9.45881
▁permanent	-9.45887
▁socialist	-9.45888
▁surprise	-9.4616
▁threat	-9.46314
▁normally	-9.46324
▁clarify	-9.46352
▁embassy	-9.46352
▁grateful	-9.46352
▁publish	-9.46352
▁quiet	-9.46352
▁vendor	-9.46352
▁boat	-9.46363
▁tired	-9.46402
▁rip	-9.46527
ith	-9.46557
▁arugam	-9.46659
ran	-9.46856
▁cent	-9.47078
▁critical	-9.47199
our	-9.472
▁promotion	-9.472
edication	-9.47217
▁horrible	-9.47228
▁bruh	-9.47247
▁mba	-9.47254
▁memory	-9.47334
▁cold	-9.47349
ik	-9.47517
▁constantly	-9.47527
ap	-9.47655
▁farm	-9.47828
▁belief	-9.48054
▁buffet	-9.48054
▁pizza	-9.48054
▁safari	-9.48054
▁impose	-9.48056
▁piss	-9.48063
▁draw	-9.48073
▁earth	-9.48075
▁decline	-9.48081
▁accommodation	-9.48082
▁mall	-9.48249
▁lo	-9.48584
▁function	-9.48767
ash	-9.48818
▁exploit	-9.48884
ical	-9.48888
▁nsbm	-9.48927
▁stack	-9.4893
▁estimate	-9.48951
▁threaten	-9.48956
ai	-9.49049
▁lock	-9.49124
▁portion	-9.4931
▁fat	-9.49321
▁risky	-9.49492
▁ram	-9.49548
▁deduct	-9.49682
▁retire	-9.49746
▁africa	-9.49785
▁borrow	-9.49785
▁mandatory	-9.49785
▁screw	-9.49785
▁beginning	-9.49786
▁supermarket	-9.49792
▁administration	-9.49792
▁wake	-9.49794
▁msc	-9.49803
▁gay	-9.499
▁wash	-9.4994
no	-9.50323
▁some	-9.50334
act	-9.50397
▁eu	-9.50407
▁gif	-9.50528
▁consult	-9.50578
▁opposite	-9.50663
▁passenger	-9.50663
▁verify	-9.50663
▁biology	-9.50669
▁communicate	-9.50683
▁native	-9.50686
▁ird	-9.50756
▁holder	-9.50761
▁fo	-9.50774
▁maximu	-9.50802
▁ra	-9.51012
▁rarely	-9.51112
ug	-9.51131
▁din	-9.51449
▁bankrupt	-9.5154
▁absurd	-9.51548
▁curriculum	-9.51548
▁perfume	-9.51548
▁graphic	-9.51548
▁drain	-9.51548
▁belong	-9.5155
▁harass	-9.51553
▁asap	-9.51554
▁quote	-9.51565
▁sake	-9.51569
▁nonsense	-9.51578
▁awareness	-9.51619
▁cc	-9.51643
▁dig	-9.51669
▁hnd	-9.51691
▁ja	-9.5185
▁paint	-9.5193
ure	-9.52024
▁gather	-9.5209
cy	-9.52204
▁america	-9.52229
mp	-9.52315
▁programme	-9.52343
▁neighbor	-9.52435
▁fool	-9.52438
▁nugegoda	-9.5244
▁suspect	-9.5244
▁temporary	-9.5244
▁upload	-9.52444
▁dangerous	-9.52446
▁germany	-9.52716
▁formal	-9.5277
land	-9.5287
▁rare	-9.52919
▁media	-9.5296
▁should	-9.53103
▁br	-9.53146
▁plant	-9.53246
▁am	-9.5329
▁chocolate	-9.53341
▁comparison	-9.53341
▁negotiate	-9.53341
▁plastic	-9.53341
▁leaf	-9.53342
▁sugar	-9.53344
▁odd	-9.53345
▁aus	-9.53347
▁civilian	-9.53382
▁progressive	-9.53403
▁declare	-9.53421
▁noise	-9.53439
▁cab	-9.53543
▁he	-9.5373
▁casual	-9.53786
▁gig	-9.539
ack	-9.53921
▁cur	-9.54048
▁down	-9.54054
▁harm	-9.54098
▁punish	-9.54218
▁awesome	-9.5425
▁daughter	-9.5425
▁fashion	-9.5425
▁margin	-9.5425
▁everybody	-9.54254
▁bail	-9.54275
▁wow	-9.54326
▁artist	-9.54427
▁vot	-9.54548
▁powerful	-9.54584
▁selection	-9.54688
▁gang	-9.54911
ni	-9.54931
▁predict	-9.55065
▁attach	-9.55127
▁initiative	-9.55168
▁welfare	-9.55168
▁reveal	-9.55168
▁crook	-9.5517
▁label	-9.55191
▁defend	-9.5522
▁previously	-9.55272
▁workplace	-9.5528
ex	-9.55295
▁lane	-9.55334
▁wing	-9.55482
▁nu	-9.55767
▁stat	-9.5586
▁convenient	-9.56094
▁dambulla	-9.56094
▁downvote	-9.56094
▁household	-9.56094
▁lgbtq	-9.56097
▁rush	-9.56098
▁anuradha	-9.561
▁liberal	-9.56131
▁scammer	-9.56333
ew	-9.56373
▁yr	-9.56429
▁ah	-9.5685
▁organize	-9.56937
▁harsha	-9.56968
▁reference	-9.57048
▁leadership	-9.57068
▁cima	-9.57076
▁isp	-9.57107
▁fitness	-9.57113
▁manner	-9.57118
▁hill	-9.57382
▁sum	-9.57394
▁calm	-9.57755
▁australian	-9.57854
nd	-9.57953
▁clue	-9.57954
▁hustle	-9.57972
▁unfair	-9.57972
▁skull	-9.57972
una	-9.57973
▁entrance	-9.57973
▁etf	-9.57973
▁split	-9.57975
▁resolve	-9.57976
▁agenda	-9.57989
▁chase	-9.57998
▁jan	-9.57998
▁retirement	-9.58014
che	-9.58116
▁shock	-9.58484
do	-9.58616
▁trick	-9.58618
▁med	-9.58784
▁nurse	-9.58809
▁enforce	-9.58886
▁immigrant	-9.58924
▁premadasa	-9.58924
▁garden	-9.58925
▁flood	-9.58925
▁trcsl	-9.58926
▁prison	-9.58926
▁error	-9.58935
▁plantation	-9.58981
▁slave	-9.59023
ell	-9.59032
gg	-9.59093
▁cla	-9.59121
▁abt	-9.59209
▁sky	-9.59307
▁wi	-9.59443
▁learning	-9.59499
aya	-9.59613
▁fi	-9.59641
▁specialize	-9.598
▁entrepreneur	-9.59886
▁undergrad	-9.59886
▁expose	-9.59889
▁smoke	-9.59892
▁ofc	-9.59908
▁kottu	-9.59933
▁grab	-9.59947
▁van	-9.59983
▁ik	-9.60078
▁dual	-9.6009
▁bangladesh	-9.60857
▁chatgpt	-9.60857
▁discrimination	-9.60857
▁genocide	-9.60857
▁inflate	-9.60857
▁vaccinate	-9.60857
▁proceed	-9.60857
▁surround	-9.60858
▁southern	-9.60862
▁witness	-9.60863
▁ideology	-9.60867
▁cmb	-9.60879
▁journalist	-9.60911
▁traveler	-9.60926
▁highlight	-9.6104
▁yea	-9.61269
▁certainly	-9.61455
▁dehiwala	-9.61839
▁tower	-9.6184
▁flash	-9.61841
▁brown	-9.61848
▁curry	-9.61863
down	-9.61965
▁zone	-9.61978
▁im	-9.62171
▁surely	-9.62334
▁historical	-9.62413
▁confuse	-9.62637
▁secret	-9.62798
▁analytic	-9.62827
▁confidence	-9.62827
▁adhd	-9.62827
▁availability	-9.62828
▁propose	-9.62829
▁uae	-9.62841
▁tree	-9.62841
▁surgery	-9.62846
▁earning	-9.6291
▁collection	-9.63112
▁character	-9.63164
▁mini	-9.63213
▁eastern	-9.63231
og	-9.63252
com	-9.63409
oc	-9.63476
▁german	-9.6352
▁pen	-9.63649
▁tight	-9.63742
▁res	-9.63756
▁arrange	-9.63787
▁advertise	-9.63798
▁climb	-9.63827
▁grocery	-9.63827
▁pettah	-9.63827
▁boost	-9.63828
▁regime	-9.63829
▁slip	-9.63831
▁expand	-9.63835
▁entity	-9.6385
▁yep	-9.63856
▁smell	-9.63861
▁dealer	-9.63896
▁has	-9.63902
▁bare	-9.63952
▁sustainable	-9.64019
▁mixed	-9.64091
▁chain	-9.64163
▁gpa	-9.64202
ess	-9.64553
▁essentially	-9.64686
ac	-9.64705
▁authentic	-9.64791
▁depreciate	-9.64837
▁recognition	-9.64837
▁commute	-9.64837
▁unsure	-9.64837
▁cabinet	-9.64841
▁analysis	-9.64842
▁automatically	-9.64844
▁lab	-9.64875
▁passionate	-9.64885
▁va	-9.64922
flow	-9.6512
▁core	-9.65185
▁jr	-9.65394
▁bomb	-9.65511
▁di	-9.65686
▁announce	-9.65821
▁frustrating	-9.65858
▁fundamental	-9.65858
▁junior	-9.65858
▁invite	-9.65858
▁icbt	-9.65858
▁urban	-9.65858
▁broadband	-9.65859
▁cake	-9.65866
▁depression	-9.65878
▁failure	-9.65898
▁shopping	-9.65931
▁spam	-9.65942
body	-9.66145
▁mode	-9.66234
▁minded	-9.66266
▁flow	-9.66319
▁grad	-9.66344
▁pv	-9.66389
ley	-9.66424
▁pan	-9.66514
▁additionally	-9.66735
▁internal	-9.66836
▁beg	-9.66863
▁hsbc	-9.66888
▁mbps	-9.66889
▁ultra	-9.66889
▁sweet	-9.66889
▁forever	-9.66893
▁colour	-9.66895
▁lift	-9.66913
▁hack	-9.66918
▁qualified	-9.66963
▁scope	-9.6698
▁accountability	-9.66989
necessarily	-9.67082
iz	-9.67144
▁peradeniy	-9.67194
▁comp	-9.67215
▁funding	-9.67221
▁wind	-9.67276
▁fds	-9.67429
▁android	-9.6793
▁remittance	-9.6793
▁outcome	-9.6793
▁islam	-9.6793
▁privacy	-9.6793
▁ntb	-9.67932
▁faith	-9.67935
▁crack	-9.67937
▁nope	-9.67942
▁installment	-9.67951
▁pair	-9.67976
▁tin	-9.68041
▁ce	-9.68078
▁ag	-9.68499
▁russia	-9.6881
▁ml	-9.68812
▁addition	-9.68819
▁moral	-9.68873
▁auto	-9.68913
▁afaik	-9.68983
▁intelligence	-9.68983
▁scooter	-9.68983
▁intend	-9.68983
▁bridge	-9.68991
▁vision	-9.69007
▁hostel	-9.69017
▁pathway	-9.69035
▁replacement	-9.69089
▁aid	-9.69111
▁tiny	-9.69316
tin	-9.69384
▁related	-9.69539
▁typically	-9.69607
ca	-9.69696
▁hero	-9.69812
▁pot	-9.70024
▁regulate	-9.70047
▁blow	-9.70047
▁minimal	-9.70047
ber	-9.70048
▁lunch	-9.70049
▁hindu	-9.70052
▁lean	-9.70052
▁smile	-9.70056
▁wallet	-9.70072
▁ri	-9.70077
▁advanced	-9.70297
pay	-9.70416
▁wave	-9.70496
▁tri	-9.70843
▁retail	-9.70882
ld	-9.7103
▁exempt	-9.71122
▁cambridge	-9.71122
▁domestic	-9.71122
▁sacrifice	-9.71122
▁organisation	-9.71123
▁meter	-9.71132
▁entertainment	-9.71137
▁selfish	-9.71243
▁minor	-9.7126
ci	-9.71416
▁ro	-9.71671
▁wheel	-9.7197
mi	-9.71988
ect	-9.72092
▁nah	-9.72145
▁affair	-9.72209
▁circumstance	-9.72209
▁exposure	-9.72209
▁participate	-9.72209
▁sentence	-9.72209
▁clown	-9.7221
▁derana	-9.7221
▁conservative	-9.7221
▁overnight	-9.72211
▁instance	-9.72211
▁guest	-9.72212
▁plain	-9.72237
▁clearance	-9.72309
▁capable	-9.72328
▁coverage	-9.72362
▁cus	-9.72413
▁mail	-9.72493
ger	-9.72512
ode	-9.72558
▁pe	-9.72619
▁acc	-9.72799
▁soo	-9.72832
▁ip	-9.72837
▁rough	-9.72847
▁unlikely	-9.72864
▁united	-9.72931
mate	-9.73096
▁ho	-9.73161
▁disagree	-9.73267
▁adjust	-9.73268
▁entitle	-9.73268
▁behaviour	-9.73308
▁equivalent	-9.73308
▁hiriketiya	-9.73308
▁ongoing	-9.73308
▁tangalle	-9.73308
▁translate	-9.73308
▁pattern	-9.73308
▁toilet	-9.73308
behave	-9.7331
▁appeal	-9.73316
▁outlet	-9.7332
▁pretend	-9.73326
hroom	-9.73332
▁tooth	-9.73366
▁allowance	-9.73481
▁lend	-9.73506
▁opt	-9.73778
▁telegra	-9.73787
▁micro	-9.73806
▁drag	-9.73892
▁fe	-9.74265
▁director	-9.74377
▁admission	-9.74419
▁rugby	-9.74419
▁softlogic	-9.74419
▁mountain	-9.74419
▁royal	-9.74419
▁psychology	-9.7442
▁leak	-9.7442
▁charity	-9.74422
▁railway	-9.74422
▁psychiatrist	-9.74426
▁asshole	-9.74427
▁membership	-9.74466
▁soul	-9.74471
▁democratic	-9.74495
▁sufficient	-9.74506
ue	-9.74694
▁q	-9.74771
iv	-9.74864
pl	-9.75054
oo	-9.75166
ja	-9.75209
▁react	-9.75484
▁habit	-9.75527
▁audience	-9.75542
▁canadian	-9.75542
▁disaster	-9.75542
▁twitter	-9.75542
▁ucsc	-9.75542
▁suburb	-9.75543
▁pricing	-9.75543
▁discover	-9.75547
▁statistic	-9.75549
▁trustworthy	-9.75551
▁alright	-9.7557
▁assignment	-9.75571
▁rude	-9.75572
▁excited	-9.75583
▁keell	-9.75585
▁evil	-9.75596
▁vet	-9.75597
cient	-9.75601
▁elder	-9.7564
▁bo	-9.75706
▁spare	-9.75715
▁dear	-9.75731
▁rating	-9.75877
▁guard	-9.75885
▁less	-9.75992
light	-9.75992
ling	-9.76054
▁cos	-9.76135
▁wealthy	-9.7624
▁mum	-9.76252
▁is	-9.76297
▁manufacture	-9.76489
▁ga	-9.76513
▁hype	-9.76678
▁allocate	-9.76679
▁criticism	-9.76679
▁criticize	-9.76679
▁diaspora	-9.76679
▁pixel	-9.76679
▁powder	-9.76679
▁suicide	-9.76679
▁diesel	-9.76679
▁utility	-9.76681
▁boss	-9.76692
▁complicated	-9.767
▁secretary	-9.76712
▁salt	-9.76879
▁trial	-9.76883
mon	-9.77146
▁ear	-9.77255
▁mora	-9.77288
tan	-9.77359
▁recovery	-9.77374
▁mathematic	-9.77509
ral	-9.77531
ab	-9.7764
▁occasional	-9.77652
▁designer	-9.77687
ct	-9.77693
paid	-9.77726
▁tag	-9.77738
▁confident	-9.77812
▁worship	-9.77828
▁barrier	-9.77828
▁describe	-9.7783
▁glass	-9.77832
▁fluent	-9.77837
▁cheat	-9.77848
▁define	-9.7785
▁panel	-9.77851
▁childhood	-9.77877
▁enable	-9.77931
▁bully	-9.78056
▁improvement	-9.78074
▁alive	-9.78185
the	-9.78259
▁profession	-9.78762
ner	-9.78802
▁ahangama	-9.78991
▁thief	-9.78991
ng	-9.78994
▁eligible	-9.79001
▁audit	-9.79033
▁coin	-9.79115
ability	-9.79338
▁ran	-9.79475
▁manipulate	-9.79534
one	-9.79695
▁pol	-9.79737
▁contain	-9.79949
▁on	-9.79958
▁ring	-9.79975
▁profess	-9.80068
▁christian	-9.80125
▁cha	-9.80149
▁hobby	-9.80167
▁temu	-9.80169
ragama	-9.80172
▁explanation	-9.80181
gi	-9.80191
▁expire	-9.80346
▁socialism	-9.80389
▁booking	-9.80427
all	-9.80488
▁roughly	-9.80663
▁constant	-9.80898
▁chem	-9.80954
▁col	-9.8097
▁hon	-9.80987
aka	-9.81019
tray	-9.81185
▁strength	-9.81319
▁percent	-9.81336
▁decrease	-9.81358
▁february	-9.81358
▁ignorant	-9.81358
▁succeed	-9.81358
▁narrative	-9.8136
▁burger	-9.81361
ll	-9.81423
storm	-9.81434
▁commitment	-9.81464
▁as	-9.81804
▁pi	-9.81822
▁lower	-9.82113
aga	-9.82156
▁kit	-9.82179
que	-9.82198
▁rat	-9.82255
▁friday	-9.82563
▁violent	-9.82563
▁koko	-9.82563
▁storage	-9.82563
▁vpn	-9.82563
▁beaut	-9.82564
▁expat	-9.82578
▁accent	-9.82582
▁buck	-9.82586
▁textbook	-9.82592
▁shout	-9.82599
▁officially	-9.82961
▁scar	-9.83153
▁difficulty	-9.8317
▁smooth	-9.83315
▁cr	-9.8342
▁boot	-9.83426
▁consume	-9.83592
▁correctly	-9.83667
▁cancer	-9.83783
▁fyi	-9.83784
▁stuck	-9.83793
▁creative	-9.83794
▁finger	-9.83798
▁honda	-9.83804
▁grid	-9.83816
▁govern	-9.8393
▁viable	-9.83945
ized	-9.84027
uwa	-9.84038
▁profitable	-9.84078
ture	-9.84619
pt	-9.84623
▁ko	-9.84699
sheet	-9.84764
▁rap	-9.8486
▁addict	-9.84916
▁hunt	-9.84969
▁pandemic	-9.85017
▁surprising	-9.85017
▁traveller	-9.85024
▁industrial	-9.85032
▁acknowledge	-9.85046
▁peep	-9.85061
▁favour	-9.85083
oke	-9.85141
▁mu	-9.85183
▁globally	-9.85546
ice	-9.85586
▁warn	-9.85909
▁id	-9.85914
▁successfully	-9.85965
▁lovely	-9.86
▁korea	-9.86094
▁artificial	-9.86267
▁combination	-9.86267
▁encounter	-9.86267
▁john	-9.86267
▁locate	-9.86267
▁lazy	-9.86267
▁steam	-9.86273
▁shape	-9.86273
▁terrorism	-9.86275
▁desk	-9.8629
▁swimm	-9.86358
▁guilty	-9.86413
ative	-9.86611
▁ethical	-9.86659
▁gra	-9.87042
▁gi	-9.87055
▁severe	-9.87071
▁villa	-9.87259
isation	-9.87285
▁norm	-9.87442
▁communist	-9.87533
▁compensation	-9.87533
▁recognise	-9.87533
▁vaccination	-9.87533
▁disappear	-9.87533
▁obsess	-9.87533
▁emote	-9.87533
▁defense	-9.87539
▁battle	-9.87542
▁meaningful	-9.87556
▁sm	-9.87562
▁otp	-9.87574
▁punishment	-9.87588
▁accountable	-9.87633
▁agriculture	-9.87678
▁disgusting	-9.87681
▁aw	-9.87728
sha	-9.87736
▁thi	-9.87749
▁nationalist	-9.87784
▁parking	-9.87801
istic	-9.87887
▁hole	-9.88016
ible	-9.88029
▁favor	-9.88092
▁serv	-9.88168
▁lion	-9.88168
▁fk	-9.88275
rt	-9.88388
▁hun	-9.88508
▁har	-9.88515
▁bentota	-9.88815
▁escape	-9.88815
▁nissan	-9.88815
▁treasury	-9.88815
▁christmas	-9.88816
▁riot	-9.88833
▁fruit	-9.88935
▁dept	-9.88942
▁tap	-9.8902
esh	-9.89211
▁rep	-9.8963
▁classic	-9.89649
▁ego	-9.89838
ale	-9.89854
▁server	-9.89919
▁criterion	-9.90113
▁catholic	-9.90115
▁reputabl	-9.90119
▁edge	-9.90169
▁dump	-9.90191
▁venue	-9.90353
eren	-9.90391
▁wa	-9.90428
▁log	-9.90443
▁surge	-9.90457
top	-9.90466
▁plate	-9.90484
▁economically	-9.90633
hood	-9.90656
▁nov	-9.9067
▁aud	-9.90842
▁regional	-9.90917
▁fin	-9.90926
▁immediate	-9.9097
▁consistent	-9.90974
▁portal	-9.90978
▁radio	-9.9101
▁clinic	-9.91042
ver	-9.91355
ris	-9.91364
▁broke	-9.91396
▁occur	-9.91428
▁depreciation	-9.91429
▁excellent	-9.91429
▁italy	-9.9143
▁flexible	-9.91432
▁kelaniya	-9.91433
ute	-9.91451
▁assess	-9.9146
▁niche	-9.91466
▁ease	-9.91476
▁quota	-9.91493
▁buddha	-9.91502
▁visible	-9.91538
▁tf	-9.91658
▁warm	-9.91888
ery	-9.91932
▁exp	-9.91951
list	-9.92006
soon	-9.92028
▁gf	-9.92353
▁accus	-9.92458
stem	-9.92471
▁qu	-9.92473
▁opening	-9.92531
▁privilege	-9.92569
ata	-9.92612
ide	-9.92632
▁du	-9.9266
▁nav	-9.92725
▁relation	-9.92753
▁prioritize	-9.92763
▁proposal	-9.92763
▁trigger	-9.92763
▁century	-9.92763
▁licence	-9.92763
▁exceed	-9.92763
▁cringe	-9.92764
▁freak	-9.92766
▁roof	-9.92777
▁repute	-9.92788
awa	-9.92812
▁outdated	-9.92865
▁pathetic	-9.92927
▁tear	-9.92942
▁mouth	-9.92957
▁inc	-9.93175
▁rom	-9.93203
▁bombing	-9.93219
▁rape	-9.93242
▁cam	-9.93412
▁meaning	-9.93465
▁tb	-9.93553
▁bite	-9.93617
▁renew	-9.93903
▁emotion	-9.9395
▁unity	-9.93959
▁pin	-9.94043
care	-9.9411
▁french	-9.94114
▁heritage	-9.94114
▁prospect	-9.94114
▁relief	-9.94114
▁subscription	-9.94114
▁translation	-9.94114
▁ukraine	-9.94114
▁uneducate	-9.94114
▁variety	-9.94114
▁ocean	-9.94114
▁consent	-9.94114
▁tank	-9.94121
▁utter	-9.94124
▁trail	-9.94127
▁keen	-9.94139
▁ownership	-9.94167
side	-9.94176
▁bug	-9.94213
▁imp	-9.9425
▁uom	-9.94425
▁payone	-9.94496
▁personality	-9.94709
lly	-9.94807
▁rec	-9.9487
fa	-9.94874
▁off	-9.95143
▁ku	-9.95183
▁buyer	-9.95203
▁indicat	-9.95427
ify	-9.95452
▁assault	-9.95484
▁convenience	-9.95484
▁discourage	-9.95484
▁semester	-9.95484
▁vietnam	-9.95484
▁pohottu	-9.95484
▁presence	-9.95484
▁vacanc	-9.95485
▁gateway	-9.95493
▁forum	-9.95501
▁ug	-9.95508
▁zoom	-9.95511
▁hall	-9.95519
▁realistic	-9.95554
▁ceo	-9.95663
ill	-9.95793
▁sms	-9.95995
lu	-9.96074
ou	-9.96141
▁cater	-9.96157
▁restrict	-9.96771
▁da	-9.96835
▁allegation	-9.96873
▁amazon	-9.96873
▁anxiety	-9.96873
▁behalf	-9.96873
▁incredibly	-9.96873
▁kitchen	-9.96873
▁league	-9.96873
▁supplement	-9.96873
▁eelam	-9.96873
▁legitimate	-9.96884
▁bias	-9.96886
▁governance	-9.96893
