<unk>	0
<s>	0
</s>	0
_	-3.6649
▁not	-3.8846
s	-4.62863
▁get	-4.76341
▁	-4.76587
▁sri	-4.80331
▁like	-4.95784
▁go	-5.04279
▁would	-5.05067
▁people	-5.08346
▁lanka	-5.10988
ly	-5.33908
▁good	-5.35066
▁one	-5.45704
▁time	-5.48964
▁know	-5.49148
▁also	-5.57214
▁work	-5.57947
▁make	-5.61531
▁country	-5.64183
▁think	-5.65407
▁need	-5.66126
▁year	-5.67337
▁even	-5.70587
▁want	-5.71
▁use	-5.7125
ing	-5.72338
▁say	-5.73776
▁well	-5.77856
e	-5.78853
y	-5.79905
▁look	-5.84253
▁take	-5.86383
▁day	-5.87509
▁'	-5.87701
▁thing	-5.88571
▁see	-5.96228
▁u	-5.96468
a	-5.9836
d	-6.00014
ed	-6.0072
▁pay	-6.0264
▁come	-6.03912
▁try	-6.06823
▁much	-6.07213
▁way	-6.0722
▁anyone	-6.08324
O	-6.0902
M	-6.09195
▁E	-6.10169
▁give	-6.1038
▁place	-6.11782
▁colombo	-6.12327
er	-6.13355
▁government	-6.1433
▁help	-6.16266
▁find	-6.18132
▁really	-6.18181
▁could	-6.18941
▁job	-6.20524
▁money	-6.2074
▁k	-6.20815
▁around	-6.22647
t	-6.22725
▁start	-6.23707
▁sl	-6.2438
▁experience	-6.2514
▁lankan	-6.29642
▁back	-6.29858
▁still	-6.30361
▁month	-6.32175
▁guy	-6.35868
▁right	-6.36682
▁company	-6.38602
▁high	-6.39108
▁many	-6.39557
▁tax	-6.40992
▁something	-6.4118
▁buy	-6.41276
▁best	-6.41409
▁lot	-6.41806
▁new	-6.42139
▁ask	-6.42706
▁first	-6.44895
▁price	-6.46374
▁life	-6.48743
▁since	-6.49947
▁plan	-6.50591
al	-6.52388
▁live	-6.52419
▁issue	-6.53263
▁feel	-6.55974
▁degree	-6.57384
r	-6.58517
▁someone	-6.58523
▁post	-6.62795
▁everyone	-6.63251
▁etc	-6.64229
▁school	-6.65422
▁friend	-6.66173
▁long	-6.66293
▁local	-6.66402
▁keep	-6.66442
▁car	-6.67223
▁happen	-6.67494
▁please	-6.68968
▁call	-6.71356
▁university	-6.71619
▁bad	-6.73435
▁travel	-6.73513
▁might	-6.74641
▁student	-6.75698
have	-6.75946
▁advice	-6.76852
POS	-6.76981
▁without	-6.77196
▁business	-6.77324
▁change	-6.77535
▁bank	-6.77931
▁thanks	-6.78051
▁hi	-6.79249
▁cost	-6.80145
NEG	-6.80262
▁let	-6.80424
▁never	-6.81527
▁end	-6.81541
▁family	-6.82012
▁tell	-6.82766
▁do	-6.83894
▁question	-6.86037
▁anything	-6.86321
▁love	-6.86512
▁seem	-6.86952
▁b	-6.8767
▁old	-6.87857
▁learn	-6.90121
▁study	-6.90171
▁visit	-6.90389
▁option	-6.90982
m	-6.91775
▁actually	-6.92099
▁every	-6.9236
▁kind	-6.93214
▁market	-6.93243
▁hard	-6.94172
▁part	-6.94388
▁point	-6.94558
▁two	-6.94943
▁mean	-6.95009
n	-6.95021
▁tamil	-6.9593
▁l	-6.96196
▁problem	-6.96395
▁last	-6.96726
▁leave	-6.97616
▁power	-6.9786
▁service	-6.98462
▁stay	-6.99115
▁always	-6.99196
▁move	-6.99259
ion	-7.00108
▁salary	-7.00177
▁another	-7.00448
know	-7.0063
▁big	-7.00942
▁idea	-7.01141
▁person	-7.02171
▁check	-7.02752
▁free	-7.03716
▁account	-7.03975
▁system	-7.04332
▁parent	-7.04529
be	-7.06275
▁week	-7.06544
▁consider	-7.07581
▁next	-7.07617
▁private	-7.08008
▁un	-7.08035
▁party	-7.08191
▁may	-7.08317
▁though	-7.08494
▁different	-7.08724
▁vehicle	-7.08727
▁talk	-7.09592
▁situation	-7.09737
▁base	-7.10014
▁maybe	-7.10364
▁home	-7.11053
▁appreciate	-7.11057
▁sure	-7.11157
▁online	-7.11241
▁share	-7.11692
or	-7.12182
ver	-7.12639
▁vote	-7.13312
▁reason	-7.13565
▁already	-7.13583
▁low	-7.13642
▁food	-7.1552
▁area	-7.16022
▁small	-7.16023
▁show	-7.16564
▁bit	-7.16877
▁income	-7.17116
▁world	-7.17236
▁enough	-7.17275
i	-7.17381
▁hear	-7.1784
▁understand	-7.18608
▁education	-7.18729
▁public	-7.19038
▁c	-7.19042
▁open	-7.19366
▁become	-7.19781
▁thank	-7.20012
▁per	-7.20124
▁level	-7.20243
▁support	-7.20642
▁currently	-7.21297
▁put	-7.21323
▁offer	-7.21679
▁great	-7.22077
▁run	-7.22262
▁foreign	-7.22374
▁card	-7.22856
▁build	-7.22897
▁sinhala	-7.25068
▁least	-7.2535
▁state	-7.25435
▁class	-7.25562
▁term	-7.25619
▁case	-7.25996
▁everything	-7.26273
▁current	-7.26413
▁due	-7.26856
▁stuff	-7.27251
▁real	-7.27428
▁house	-7.27602
▁recently	-7.27838
▁face	-7.28138
▁pretty	-7.28394
c	-7.28407
▁book	-7.28502
▁india	-7.28533
l	-7.28542
▁english	-7.2861
able	-7.28786
▁either	-7.28899
▁else	-7.29263
▁especially	-7.29334
the	-7.29519
▁advance	-7.2952
▁less	-7.29525
▁hey	-7.29598
▁able	-7.29617
▁social	-7.29617
▁bus	-7.30218
▁stop	-7.30344
▁medium	-7.30684
in	-7.30849
▁th	-7.30891
▁lkr	-7.31141
▁amount	-7.31467
▁howe	-7.32448
▁r	-7.32456
▁course	-7.32544
▁g	-7.33577
▁number	-7.33793
▁nothing	-7.33872
▁p	-7.34633
▁future	-7.3486
▁yes	-7.3489
▁shit	-7.34964
▁hope	-7.34996
▁recommend	-7.35398
▁abroad	-7.35631
▁data	-7.36173
ic	-7.36361
▁far	-7.36491
on	-7.36614
▁lankans	-7.3676
▁man	-7.36951
▁bring	-7.37182
▁kid	-7.37779
▁earn	-7.38024
▁law	-7.38053
▁similar	-7.38614
▁rate	-7.40167
▁possible	-7.40427
▁drive	-7.40576
▁uni	-7.40607
▁land	-7.41456
ation	-7.41617
▁side	-7.41713
▁loan	-7.41944
▁read	-7.41944
▁probably	-7.42433
▁phone	-7.42543
▁sell	-7.42747
▁wonder	-7.42748
▁apply	-7.4359
▁spend	-7.43719
▁recommendation	-7.44001
even	-7.44602
▁others	-7.44695
▁trip	-7.44736
▁invest	-7.45288
▁doctor	-7.46059
▁hand	-7.46839
▁ranil	-7.46855
▁mention	-7.46916
▁war	-7.47041
▁election	-7.47206
an	-7.48024
▁name	-7.48495
▁speak	-7.48703
▁increase	-7.48765
▁whether	-7.48845
▁e	-7.48935
▁follow	-7.48939
it	-7.49182
▁political	-7.49257
▁hour	-7.49471
▁whole	-7.49655
b	-7.49727
▁opinion	-7.50089
▁police	-7.50252
▁play	-7.50383
h	-7.50588
▁instead	-7.50717
▁thought	-7.50794
▁full	-7.5105
▁economy	-7.52258
▁kandy	-7.52393
▁group	-7.52449
▁opportunity	-7.52541
▁tourist	-7.52808
▁package	-7.52904
▁send	-7.53004
▁interest	-7.53166
▁engineering	-7.53269
▁away	-7.53523
p	-7.5353
▁personal	-7.53649
face	-7.53723
▁close	-7.54215
▁lose	-7.54288
▁field	-7.54303
want	-7.54317
▁npp	-7.5448
▁little	-7.54663
▁skill	-7.55133
to	-7.55229
▁believe	-7.55306
▁provide	-7.55871
▁culture	-7.56087
▁worth	-7.56151
▁comment	-7.56199
▁visa	-7.56363
▁wrong	-7.56379
▁watch	-7.56392
▁past	-7.56441
▁process	-7.56942
▁order	-7.57333
▁game	-7.57474
▁charge	-7.57885
▁project	-7.58003
▁v	-7.58035
▁ago	-7.58238
▁south	-7.58478
▁girl	-7.58482
▁industry	-7.58575
f	-7.58818
▁fund	-7.59043
▁quality	-7.59063
▁payment	-7.59222
o	-7.59256
▁night	-7.59946
▁wait	-7.6008
▁woman	-7.60344
▁budget	-7.60444
▁science	-7.60949
▁expect	-7.60988
▁train	-7.6111
▁easy	-7.61434
▁within	-7.61559
▁import	-7.61667
▁care	-7.61887
▁al	-7.62332
▁driver	-7.62619
▁top	-7.6365
▁policy	-7.63769
▁politician	-7.63974
▁suggestion	-7.64164
▁include	-7.64207
▁product	-7.64885
▁almost	-7.64905
▁fuck	-7.65094
▁saw	-7.65223
▁research	-7.65422
▁usually	-7.65467
▁x	-7.6549
▁cheap	-7.65536
▁compare	-7.65537
▁child	-7.65733
▁today	-7.6605
▁save	-7.66248
▁add	-7.66402
▁economic	-7.66627
▁deal	-7.66659
▁quite	-7.66866
▁value	-7.67022
te	-7.67171
▁example	-7.67214
▁hotel	-7.67215
▁result	-7.67216
▁general	-7.67394
▁create	-7.67475
▁remember	-7.67584
k	-7.67923
▁million	-7.68175
▁app	-7.68551
▁president	-7.68591
▁suggest	-7.69059
▁investment	-7.6918
▁choose	-7.69261
▁notice	-7.69327
▁usd	-7.70023
▁career	-7.70245
▁mind	-7.7046
think	-7.70912
▁shop	-7.71064
▁brand	-7.71438
▁matter	-7.71736
le	-7.7202
▁language	-7.72214
▁f	-7.72339
▁indian	-7.72706
▁second	-7.72773
▁video	-7.73448
▁road	-7.73701
▁beach	-7.73902
▁cut	-7.73908
▁near	-7.74127
▁must	-7.74708
▁international	-7.75134
▁true	-7.75217
▁couple	-7.75619
sure	-7.75872
g	-7.75947
▁fact	-7.76066
▁hold	-7.76423
▁turn	-7.76615
▁information	-7.76915
▁ever	-7.77227
▁answer	-7.77282
▁city	-7.77482
▁yet	-7.7766
▁write	-7.77976
▁community	-7.78071
▁decide	-7.79037
▁focus	-7.79405
re	-7.79451
▁program	-7.79485
▁rather	-7.79628
▁set	-7.79677
▁software	-7.79741
▁return	-7.79984
▁soon	-7.80002
▁chance	-7.8047
▁meet	-7.80661
▁story	-7.80833
▁re	-7.81363
▁honestly	-7.81506
▁fine	-7.81536
▁short	-7.81539
▁mostly	-7.81684
▁slt	-7.82386
▁trust	-7.82875
▁fee	-7.83213
▁type	-7.83427
▁join	-7.83868
▁main	-7.84021
▁exam	-7.84785
▁allow	-7.84959
▁head	-7.84978
▁in	-7.85159
▁dialog	-7.85196
▁manage	-7.85276
▁stock	-7.85562
u	-7.85775
▁yeah	-7.86077
▁galle	-7.86216
▁agree	-7.86643
▁basically	-7.86855
▁guess	-7.87101
▁website	-7.8736
▁decision	-7.8749
▁definitely	-7.87496
▁middle	-7.8762
▁young	-7.87751
▁lead	-7.87796
▁tip	-7.87858
▁decent	-7.87886
en	-7.8799
get	-7.88094
▁majority	-7.88171
▁expensive	-7.88298
▁national	-7.88306
▁a	-7.88796
▁proper	-7.88853
▁unless	-7.89105
ity	-7.89664
▁debt	-7.89874
▁complete	-7.90114
▁hello	-7.90161
▁hospital	-7.9022
▁financial	-7.90331
▁age	-7.90468
▁st	-7.90742
▁health	-7.91015
▁grow	-7.91243
▁safe	-7.91251
▁connection	-7.91383
▁honest	-7.91529
▁ai	-7.91639
▁uk	-7.91728
▁sector	-7.91737
▁speed	-7.91737
▁non	-7.91785
▁srilanka	-7.92053
▁regard	-7.92125
▁contact	-7.92155
▁internet	-7.92288
▁break	-7.92327
▁sometimes	-7.92543
▁nice	-7.92865
▁rent	-7.93094
▁news	-7.93452
▁history	-7.93654
▁receive	-7.93867
▁final	-7.94102
▁credit	-7.94265
▁depend	-7.94495
▁water	-7.94636
▁report	-7.9519
▁available	-7.95585
▁act	-7.95832
▁date	-7.95937
▁ella	-7.96232
▁position	-7.96347
▁benefit	-7.97027
▁single	-7.97033
▁total	-7.97457
▁normal	-7.97723
▁corruption	-7.97957
v	-7.98201
▁develop	-7.98255
▁choice	-7.98322
▁d	-7.98338
▁avoid	-7.98483
▁interested	-7.98799
▁early	-7.98829
▁teacher	-7.98958
▁important	-7.99086
▁n	-7.99485
▁parliament	-7.99781
ar	-7.99805
▁common	-7.99954
▁require	-7.9996
▁fuel	-8.00223
▁line	-8.01018
▁lack	-8.01126
▁edit	-8.0126
▁fix	-8.01354
▁expense	-8.0141
ment	-8.01462
▁finance	-8.01607
▁tech	-8.01615
▁control	-8.01727
▁crisis	-8.0216
▁akd	-8.02312
▁office	-8.02625
▁rule	-8.02627
▁legal	-8.0264
x	-8.02689
▁force	-8.02888
▁subject	-8.0319
▁certain	-8.03194
▁detail	-8.03221
▁purchase	-8.03414
▁personally	-8.03462
▁huge	-8.03679
▁later	-8.03705
▁pm	-8.03781
▁knowledge	-8.03829
ri	-8.04047
▁basic	-8.04128
do	-8.04418
▁cover	-8.04916
▁late	-8.05019
w	-8.05439
▁pro	-8.05639
really	-8.06138
ist	-8.06184
▁sinhalese	-8.0632
▁heard	-8.06521
▁official	-8.06645
▁sound	-8.06783
▁word	-8.06815
▁bill	-8.07007
▁source	-8.07255
▁often	-8.07571
▁step	-8.0762
▁team	-8.07963
▁item	-8.08049
ce	-8.08104
▁customer	-8.08239
▁large	-8.08366
▁risk	-8.0841
▁claim	-8.08569
▁teach	-8.08668
▁medical	-8.08736
▁outside	-8.08873
▁govt	-8.09005
▁internship	-8.09016
▁airport	-8.09337
▁genuine	-8.09496
▁protest	-8.09685
▁security	-8.0982
▁engineer	-8.10045
▁whatever	-8.10146
▁reduce	-8.10322
▁link	-8.10636
▁poor	-8.10836
▁list	-8.1095
▁self	-8.10991
▁bro	-8.1125
▁transfer	-8.11307
▁previous	-8.11623
▁politics	-8.11624
▁scam	-8.11625
▁sort	-8.11791
▁major	-8.12584
ive	-8.12617
▁graduate	-8.12835
▁cash	-8.13237
▁google	-8.13292
▁drop	-8.13331
is	-8.136
um	-8.13842
▁view	-8.14037
▁towards	-8.14111
▁demand	-8.14136
▁clear	-8.14232
just	-8.14284
▁minister	-8.14308
▁reach	-8.14369
▁waste	-8.14373
▁court	-8.14476
▁literally	-8.14516
▁interview	-8.14576
▁happy	-8.14678
▁concern	-8.1474
▁rupee	-8.14817
▁struggle	-8.14817
▁dollar	-8.14988
▁employee	-8.1499
▁super	-8.15381
▁religion	-8.15675
▁master	-8.15717
▁specific	-8.15852
ary	-8.15899
▁de	-8.1591
▁path	-8.15945
▁reddit	-8.16019
▁tuk	-8.16087
▁individual	-8.16193
▁curious	-8.16196
▁sub	-8.16724
▁paper	-8.1687
▁fail	-8.16885
▁h	-8.17014
se	-8.17146
▁model	-8.17436
▁light	-8.17447
▁strong	-8.17457
▁improve	-8.17583
▁via	-8.17622
▁win	-8.1779
▁sense	-8.17815
▁stream	-8.17941
▁australia	-8.1802
▁limit	-8.18033
▁treat	-8.18107
▁plus	-8.18387
▁store	-8.18686
▁professional	-8.18709
▁period	-8.18824
▁site	-8.19486
▁along	-8.19546
▁figure	-8.19737
▁update	-8.19754
▁accept	-8.19759
▁se	-8.19875
▁stand	-8.19969
▁hop	-8.2014
at	-8.20418
ra	-8.20463
▁eat	-8.20887
▁custom	-8.21129
▁handle	-8.21156
▁test	-8.21269
▁pick	-8.21327
▁society	-8.21345
▁men	-8.21488
▁event	-8.21666
▁difference	-8.21894
with	-8.21938
▁across	-8.22078
▁afford	-8.22236
▁luck	-8.22389
▁miss	-8.22577
▁action	-8.22758
▁standard	-8.22822
▁moment	-8.22997
▁hire	-8.23068
▁pass	-8.23173
▁difficult	-8.23254
▁rest	-8.23273
▁hit	-8.23286
▁hate	-8.23499
▁living	-8.236
▁development	-8.23786
▁mobile	-8.2397
▁t	-8.24147
▁music	-8.24307
▁migrate	-8.2435
▁laptop	-8.24682
as	-8.24818
ant	-8.24866
▁continue	-8.25002
▁s	-8.2503
▁forward	-8.25059
▁human	-8.25062
▁sorry	-8.25251
▁walk	-8.25465
▁movie	-8.25629
▁china	-8.25631
▁clean	-8.25789
ry	-8.25989
▁solution	-8.2601
▁management	-8.26251
▁relate	-8.26339
▁insight	-8.26395
▁form	-8.26533
▁extra	-8.26574
▁spot	-8.26583
▁math	-8.26674
▁imf	-8.26786
go	-8.26821
▁actual	-8.26881
▁corrupt	-8.26907
▁ltte	-8.26987
▁rich	-8.27045
▁sit	-8.27174
▁network	-8.27219
st	-8.27269
▁half	-8.27356
▁completely	-8.27473
▁entire	-8.27651
smiling	-8.27725
▁citizen	-8.27928
▁candidate	-8.27939
▁rain	-8.28054
▁three	-8.2833
▁practice	-8.28525
▁weather	-8.28526
▁trade	-8.2897
▁affect	-8.29002
▁jvp	-8.29114
▁message	-8.2916
▁island	-8.29311
▁role	-8.29323
z	-8.29443
us	-8.29652
▁wish	-8.29746
▁select	-8.29984
up	-8.30213
▁w	-8.3023
▁co	-8.30388
▁covid	-8.30503
▁behind	-8.30903
▁access	-8.31625
▁info	-8.31646
es	-8.31649
▁condition	-8.31709
▁restaurant	-8.31709
▁together	-8.32114
▁gain	-8.32329
▁transport	-8.32461
▁explain	-8.32554
▁member	-8.32919
▁accord	-8.32928
▁range	-8.33145
▁park	-8.33178
▁currency	-8.3334
ter	-8.33441
▁gov	-8.33538
▁absolutely	-8.33719
▁medicine	-8.33755
▁fall	-8.33913
th	-8.33937
▁partner	-8.34186
▁generation	-8.34382
▁prefer	-8.34478
▁air	-8.34522
▁alone	-8.34664
il	-8.347
▁document	-8.34728
▁white	-8.34791
▁daily	-8.34792
▁ticket	-8.35001
▁room	-8.35005
▁fair	-8.35229
▁foreigner	-8.35252
▁monthly	-8.35302
▁computer	-8.35438
▁relationship	-8.3584
▁design	-8.36043
like	-8.36053
▁op	-8.36234
▁hair	-8.36263
ate	-8.36379
▁nation	-8.36404
▁leader	-8.366
▁lk	-8.36834
▁recent	-8.3685
▁simply	-8.36917
▁pre	-8.37021
▁western	-8.3711
▁mother	-8.37185
ever	-8.37277
▁bike	-8.37542
▁tourism	-8.37552
▁planning	-8.37611
▁tea	-8.37646
▁uber	-8.37971
▁title	-8.38184
▁kill	-8.3846
▁gb	-8.39086
▁platform	-8.39268
▁okay	-8.39272
▁simple	-8.39277
▁stick	-8.39542
▁traffic	-8.39705
▁fast	-8.39733
▁switch	-8.40367
▁insurance	-8.40586
▁con	-8.40891
im	-8.40912
▁fun	-8.41028
▁north	-8.41029
▁worker	-8.41349
▁exactly	-8.41434
▁anyway	-8.41612
▁wife	-8.41728
▁gota	-8.41749
▁reliable	-8.4177
▁attack	-8.4192
▁potential	-8.41921
▁willing	-8.41998
▁license	-8.42397
▁mental	-8.42568
▁z	-8.4291
▁easily	-8.43046
▁search	-8.43046
▁sport	-8.43052
▁exist	-8.43151
▁maintain	-8.43507
▁register	-8.4356
ta	-8.4366
▁directly	-8.43664
▁somewhere	-8.43728
▁raise	-8.43967
▁note	-8.43996
▁channel	-8.44185
▁assume	-8.44185
that	-8.44348
▁tv	-8.44432
▁helpful	-8.44575
▁balance	-8.44647
▁muslim	-8.44665
ise	-8.44822
ize	-8.44884
▁inflation	-8.45105
▁resource	-8.45105
▁cricket	-8.45106
na	-8.45126
▁unfortunately	-8.45409
▁sajith	-8.46035
▁canada	-8.46268
hands	-8.46314
▁youtube	-8.46368
ent	-8.46441
▁east	-8.46655
ur	-8.46904
▁civil	-8.46951
▁beautiful	-8.47208
ne	-8.47656
▁saving	-8.47684
ism	-8.47701
▁red	-8.47782
▁sever	-8.47799
▁location	-8.4792
▁owner	-8.48055
▁wear	-8.48077
▁correct	-8.48082
▁port	-8.48118
▁digital	-8.48157
▁connect	-8.48336
▁remove	-8.48603
▁qualification	-8.48635
▁minimum	-8.48875
▁boy	-8.48977
▁profit	-8.49061
▁stupid	-8.49078
▁explore	-8.49115
▁unit	-8.49354
▁email	-8.4936
ch	-8.49881
▁letter	-8.49972
▁finish	-8.50086
▁review	-8.50331
▁crime	-8.50348
▁passport	-8.50575
▁dude	-8.5058
▁remote	-8.50581
▁com	-8.50653
▁mainly	-8.50772
▁nd	-8.51003
▁as	-8.51058
▁multiple	-8.51061
▁property	-8.51088
▁obviously	-8.51243
▁dad	-8.51405
▁cuz	-8.51559
▁fit	-8.51616
▁fel	-8.52026
▁track	-8.52093
▁physical	-8.5217
▁blame	-8.5237
▁singapore	-8.52543
▁contract	-8.52557
▁serious	-8.52592
▁space	-8.52622
work	-8.52789
▁japan	-8.52792
age	-8.52815
▁brother	-8.53043
▁folk	-8.53043
▁decade	-8.53047
▁extremely	-8.53202
▁sale	-8.53253
▁complain	-8.53375
ance	-8.53409
▁address	-8.53576
▁station	-8.53672
▁deep	-8.538
less	-8.53947
▁related	-8.54032
▁till	-8.54236
el	-8.54387
▁seat	-8.54549
▁unlimited	-8.54556
▁sliit	-8.54556
▁temple	-8.54561
▁respect	-8.54794
ness	-8.5488
▁military	-8.55321
▁senior	-8.55321
▁environment	-8.55435
▁id	-8.55564
▁hell	-8.55592
▁sign	-8.55693
▁despi	-8.55767
▁remain	-8.55834
▁mom	-8.56418
▁match	-8.5674
▁begin	-8.56884
▁staff	-8.56956
la	-8.56977
going	-8.57116
▁college	-8.5713
▁marriage	-8.5713
▁content	-8.5713
▁ship	-8.5714
▁push	-8.57168
▁special	-8.57379
▁likely	-8.57409
▁grade	-8.57425
▁router	-8.57528
j	-8.57827
▁ex	-8.57842
father	-8.57877
▁minute	-8.57915
▁exchange	-8.5792
▁facebook	-8.57937
▁ride	-8.58043
▁background	-8.58194
▁enter	-8.58216
ge	-8.5827
▁mil	-8.58282
▁buddhist	-8.58442
▁regular	-8.58442
▁realize	-8.58613
▁art	-8.58628
▁involve	-8.58687
▁overseas	-8.58707
▁activity	-8.58716
▁anymore	-8.58735
▁route	-8.58833
▁gym	-8.58973
▁fight	-8.59005
▁seek	-8.59077
▁manager	-8.59152
▁educate	-8.59266
▁dog	-8.59297
▁code	-8.59364
▁mess	-8.59489
▁morning	-8.59504
▁cause	-8.59518
▁slow	-8.59896
▁properly	-8.59991
▁certificate	-8.6004
▁eye	-8.60093
▁tend	-8.60145
▁export	-8.60313
▁otherwise	-8.60578
▁record	-8.60578
▁lawyer	-8.6058
▁jaffna	-8.60849
▁ok	-8.60907
▁reply	-8.61022
▁mid	-8.6103
iya	-8.61081
▁club	-8.6112
ul	-8.61128
▁apartment	-8.61141
un	-8.61243
▁user	-8.61263
▁among	-8.61364
▁aware	-8.61529
ha	-8.61723
▁method	-8.61937
▁request	-8.61937
▁central	-8.61939
▁worry	-8.61964
▁topic	-8.62157
▁j	-8.62183
▁forget	-8.62206
▁suffer	-8.62211
▁truly	-8.62211
▁random	-8.62212
▁inside	-8.62227
▁bear	-8.62619
▁front	-8.62912
ol	-8.62974
▁smart	-8.63037
▁context	-8.63037
▁promise	-8.63315
▁department	-8.63318
▁suppose	-8.6334
▁coast	-8.63593
▁army	-8.63759
▁alternative	-8.63874
▁particular	-8.64183
▁sad	-8.64208
▁protect	-8.64364
▁technology	-8.6443
▁fellow	-8.64435
need	-8.64484
▁except	-8.64619
▁block	-8.64728
▁file	-8.64764
am	-8.6478
▁implement	-8.64993
▁crazy	-8.65275
▁doubt	-8.65291
▁ls	-8.65407
▁ban	-8.65607
▁hr	-8.65683
est	-8.65703
▁pursue	-8.65843
▁page	-8.6598
▁bare	-8.66021
▁goal	-8.66143
out	-8.66336
ya	-8.66389
▁seriously	-8.66393
▁cultural	-8.66452
▁bar	-8.66659
▁fake	-8.66716
▁religious	-8.66723
▁overall	-8.67001
▁fully	-8.67049
▁population	-8.67276
▁sigiriya	-8.67564
▁marry	-8.67603
▁reality	-8.67716
▁arrive	-8.68145
▁folded	-8.68163
▁drink	-8.68491
▁repair	-8.68729
▁academic	-8.6875
▁growth	-8.68781
see	-8.68827
▁fill	-8.68834
▁friendly	-8.68853
li	-8.68901
ro	-8.68982
▁itinerary	-8.69022
▁pickme	-8.69038
▁die	-8.69126
▁building	-8.69257
▁institution	-8.69316
▁cool	-8.69418
▁sjb	-8.69611
▁street	-8.69611
▁imagine	-8.69677
▁dm	-8.69735
▁dream	-8.69907
▁requirement	-8.70271
▁gold	-8.70481
▁welcome	-8.70502
ma	-8.70558
▁body	-8.70779
▁effort	-8.708
ish	-8.70819
man	-8.70911
▁global	-8.70916
▁min	-8.7097
▁safety	-8.71133
▁electricity	-8.71429
▁rs	-8.71542
▁popular	-8.71575
▁officer	-8.71676
▁mark	-8.71734
ful	-8.71752
▁clearly	-8.71952
▁mine	-8.72024
▁wise	-8.72036
▁unp	-8.72177
ve	-8.72835
▁spending	-8.72889
▁eventually	-8.72915
▁essential	-8.72915
▁solid	-8.72916
et	-8.732
▁rd	-8.73221
▁deposit	-8.73228
▁chinese	-8.73527
▁apps	-8.73551
▁fan	-8.7361
ous	-8.73705
▁relative	-8.73971
▁application	-8.74144
▁although	-8.74151
▁anywhere	-8.74453
▁guide	-8.74752
da	-8.74762
▁nuwara	-8.74763
▁mistake	-8.74871
▁everywhere	-8.75081
▁dr	-8.75095
▁carry	-8.75337
▁client	-8.75388
▁specifically	-8.75415
▁west	-8.7543
▁key	-8.75586
wa	-8.75658
▁eliya	-8.75709
▁usa	-8.75761
▁friends	-8.75761
▁perfect	-8.758
▁startup	-8.76327
ara	-8.76548
▁ad	-8.76617
▁black	-8.76671
▁comfortable	-8.76713
▁challenge	-8.76735
▁significant	-8.76852
▁dis	-8.76853
care	-8.76918
▁listen	-8.7712
▁straight	-8.77307
▁board	-8.77509
▁incident	-8.77604
▁energy	-8.77615
▁flight	-8.7764
▁anti	-8.77716
▁tour	-8.7782
▁pressure	-8.77928
▁fly	-8.78103
▁over	-8.78131
▁direct	-8.7816
▁mp	-8.78237
▁release	-8.78269
▁wage	-8.78356
▁impact	-8.7857
▁confirm	-8.786
▁asia	-8.78606
▁generally	-8.78738
▁factor	-8.78815
▁article	-8.78891
so	-8.78997
os	-8.79359
ll	-8.79378
▁specially	-8.79489
▁catch	-8.79567
▁apparently	-8.79579
▁an	-8.79769
tone	-8.79858
▁score	-8.79883
▁physic	-8.80008
lo	-8.80287
mean	-8.80348
▁illegal	-8.80432
▁oil	-8.80443
▁battery	-8.80525
▁expert	-8.80526
▁foundation	-8.80551
▁attend	-8.80555
▁under	-8.80578
nt	-8.80669
▁elect	-8.80827
▁cook	-8.80878
▁mr	-8.8114
▁settle	-8.81165
▁town	-8.81194
ies	-8.8137
▁institute	-8.81519
▁traditional	-8.81648
pay	-8.81812
▁luxury	-8.81852
▁mirissa	-8.81852
all	-8.81979
▁delivery	-8.82128
▁female	-8.82187
▁lease	-8.82187
▁lie	-8.82333
▁pr	-8.82401
▁facility	-8.82523
▁picture	-8.82523
▁rise	-8.82633
▁mbps	-8.8286
▁campus	-8.82874
▁oh	-8.8301
ty	-8.83267
▁commission	-8.83537
▁refuse	-8.83545
▁supply	-8.83575
▁union	-8.83651
▁active	-8.83741
▁elephant	-8.83876
▁km	-8.83931
▁double	-8.84217
▁hopefully	-8.84313
▁employer	-8.8435
ally	-8.84356
mind	-8.8456
▁crowd	-8.8456
▁american	-8.8463
▁sim	-8.84671
▁solve	-8.84673
▁capital	-8.84888
▁achieve	-8.84892
▁scholarship	-8.84904
▁fear	-8.84912
▁opposition	-8.8525
▁nature	-8.85253
▁positive	-8.85256
▁death	-8.85266
give	-8.85293
▁print	-8.8533
▁ground	-8.85353
▁stable	-8.85501
▁ac	-8.85602
▁regardless	-8.85644
▁technical	-8.85941
▁third	-8.85941
▁advise	-8.85942
▁modern	-8.86038
▁target	-8.86291
he	-8.86531
▁mon	-8.86586
▁adult	-8.86639
▁bunch	-8.86641
▁mindset	-8.86655
▁mahinda	-8.86657
▁pas	-8.86817
▁god	-8.8699
▁approach	-8.86993
▁inform	-8.87039
▁july	-8.87075
▁pc	-8.87261
▁subreddit	-8.87342
▁initial	-8.87342
▁intern	-8.87392
▁discussion	-8.87413
▁europe	-8.87642
▁purpose	-8.87696
▁response	-8.87696
▁loss	-8.87775
▁fire	-8.87845
▁billion	-8.87907
▁quick	-8.87925
▁promote	-8.88052
▁own	-8.88084
for	-8.88107
▁po	-8.8829
ia	-8.88366
▁who	-8.88399
▁web	-8.88421
co	-8.88422
▁greatly	-8.88446
▁affordable	-8.88539
▁complaint	-8.88686
▁british	-8.88767
▁copy	-8.8902
▁collect	-8.89036
▁original	-8.89069
▁present	-8.89087
▁conversation	-8.89132
▁cc	-8.89262
▁gen	-8.8937
▁progress	-8.89478
▁asian	-8.89605
▁reasonable	-8.8988
▁rid	-8.90078
▁reform	-8.9021
▁vibe	-8.9026
let	-8.9037
▁influence	-8.90425
▁photo	-8.90563
▁ignore	-8.90569
▁season	-8.90573
▁asset	-8.90583
▁natural	-8.90608
▁hike	-8.9062
▁joke	-8.90795
▁buying	-8.9088
▁truth	-8.90935
de	-8.90971
▁necessary	-8.91043
▁deliver	-8.91062
skin	-8.91154
make	-8.91234
▁drug	-8.9131
▁throw	-8.91619
▁trouble	-8.91667
▁anybody	-8.91668
▁authority	-8.91677
▁arrest	-8.92036
▁zero	-8.92037
▁massive	-8.92318
▁peace	-8.92385
ana	-8.92467
▁milk	-8.92521
▁o	-8.92614
▁atleast	-8.92778
▁negative	-8.92778
▁cancel	-8.92779
▁wed	-8.92787
▁freedom	-8.92792
▁gas	-8.92893
▁patient	-8.93152
▁healthcare	-8.93195
▁weekend	-8.93226
▁replace	-8.935
▁dumb	-8.93523
▁better	-8.9358
ese	-8.93888
▁tuition	-8.93903
over	-8.94058
▁sa	-8.94151
▁tough	-8.94279
▁download	-8.94282
▁feedback	-8.94285
▁entry	-8.9429
▁chill	-8.94404
▁race	-8.94675
▁employment	-8.94679
▁brain	-8.9468
▁tia	-8.94832
▁beyond	-8.95039
▁negombo	-8.95039
▁trend	-8.95043
understand	-8.9532
ex	-8.95397
▁stress	-8.95481
▁damn	-8.95844
▁none	-8.95938
▁skin	-8.95984
you	-8.96102
▁electric	-8.96117
▁august	-8.96188
▁heavy	-8.96188
▁nobody	-8.9619
ba	-8.96635
light	-8.96638
▁responsibility	-8.96962
▁version	-8.96974
▁minority	-8.96977
▁usual	-8.97261
▁effect	-8.97321
▁performance	-8.97365
▁produce	-8.97366
take	-8.9757
▁diploma	-8.97731
▁bachelor	-8.97741
▁reserve	-8.98134
▁plent	-8.98137
▁status	-8.98292
▁statement	-8.9832
▁scene	-8.98654
▁slightly	-8.98666
▁separate	-8.98835
▁holiday	-8.98922
ka	-8.99205
▁spread	-8.99322
▁commit	-8.99336
▁i	-8.99357
▁iit	-8.99414
gency	-8.99465
▁weird	-8.99718
▁secure	-8.99768
▁agent	-8.99774
▁longer	-8.99949
▁ya	-9.00073
▁emergency	-9.00118
▁racist	-9.00118
▁shift	-9.00119
▁ahead	-9.00128
▁pull	-9.0014
▁surf	-9.00165
▁cross	-9.00178
▁survive	-9.00189
▁anura	-9.00517
▁proof	-9.00533
▁serve	-9.00681
▁attention	-9.00922
▁moratuwa	-9.00922
▁justice	-9.00923
▁sudden	-9.00923
▁typical	-9.00923
▁sleep	-9.00949
▁sh	-9.01006
▁idiot	-9.01241
▁divide	-9.01372
▁mass	-9.01499
been	-9.01597
▁freelance	-9.01611
▁revenue	-9.01734
▁firm	-9.01734
▁duty	-9.0174
▁warranty	-9.01757
▁star	-9.01769
ical	-9.01781
▁flag	-9.01785
say	-9.01811
line	-9.01941
▁exact	-9.02082
▁yesterday	-9.02142
▁piece	-9.02142
▁prevent	-9.02143
sh	-9.02462
▁december	-9.02552
▁infrastructure	-9.02552
▁perspective	-9.02552
find	-9.02591
▁convert	-9.02593
▁corporate	-9.02656
▁attempt	-9.02963
▁practical	-9.02972
▁meal	-9.03009
▁fiber	-9.03377
id	-9.03645
▁apart	-9.03769
▁advantage	-9.03792
▁campaign	-9.03792
▁transaction	-9.03792
▁ict	-9.03811
▁mobitel	-9.03829
▁center	-9.03926
▁blood	-9.04208
▁suck	-9.04221
▁commercial	-9.04224
▁size	-9.04383
▁male	-9.0441
use	-9.04861
▁srilankan	-9.04867
ala	-9.04873
ie	-9.04989
▁faculty	-9.05047
▁talent	-9.05049
▁region	-9.05228
▁marketing	-9.0524
▁fresh	-9.05282
▁sex	-9.05353
▁discipline	-9.05469
▁trading	-9.05469
▁material	-9.05894
▁device	-9.059
▁cat	-9.05924
▁stage	-9.05984
▁touch	-9.06037
▁prepare	-9.06067
▁foot	-9.063
▁yo	-9.06324
▁solo	-9.06338
▁ready	-9.06342
▁hence	-9.06343
▁voter	-9.06421
▁district	-9.06745
▁image	-9.06754
▁song	-9.06796
end	-9.06799
▁style	-9.07175
▁somehow	-9.07176
▁delay	-9.07177
▁ruin	-9.07188
▁na	-9.07233
▁communication	-9.07313
▁rice	-9.07314
▁fish	-9.07618
▁confuse	-9.07789
▁pure	-9.07874
arious	-9.07958
▁namal	-9.08039
▁scale	-9.08096
▁immediately	-9.08226
ir	-9.0827
▁airline	-9.08499
hand	-9.085
▁count	-9.08631
▁abuse	-9.08752
▁bio	-9.08847
▁feature	-9.0891
▁legit	-9.08938
▁baby	-9.09353
▁broker	-9.0936
▁introduce	-9.09417
and	-9.09458
ine	-9.09543
▁violence	-9.10232
▁ceylon	-9.1024
▁june	-9.10274
▁useless	-9.10367
▁ha	-9.10421
▁rank	-9.10445
▁october	-9.10676
▁refer	-9.10731
▁whatsapp	-9.11122
▁wifi	-9.11124
▁approve	-9.11178
ship	-9.11194
▁hot	-9.11219
▁mate	-9.1128
▁green	-9.11335
▁cv	-9.11477
▁rag	-9.11549
▁immigration	-9.11571
▁preferably	-9.11587
▁cycle	-9.11613
▁useful	-9.11723
▁shoe	-9.12056
▁wealth	-9.12227
▁bite	-9.12331
eyes	-9.12406
op	-9.12406
▁investor	-9.12453
▁prime	-9.12474
▁slpp	-9.12539
▁cafe	-9.12608
ti	-9.12786
▁april	-9.12928
▁guidance	-9.12928
▁concept	-9.12951
▁thread	-9.12951
▁presidential	-9.12975
▁pe	-9.12993
▁petrol	-9.13385
▁ar	-9.13573
▁rw	-9.13708
▁ch	-9.13767
▁steal	-9.13904
▁discuss	-9.14106
▁cse	-9.1428
▁racism	-9.14305
▁tool	-9.14306
▁deserve	-9.14386
▁dead	-9.1478
▁fb	-9.15092
▁september	-9.15233
ak	-9.15331
▁gr	-9.15589
pura	-9.15606
▁machine	-9.157
▁mis	-9.157
▁upper	-9.15705
▁former	-9.15759
▁treatment	-9.15788
▁unique	-9.15791
▁feeling	-9.15906
▁shy	-9.1605
em	-9.16066
▁reject	-9.16081
▁tomorrow	-9.16169
▁bsc	-9.16647
▁surprise	-9.16864
tic	-9.16914
▁husband	-9.17115
▁strike	-9.17115
▁permit	-9.17116
▁rural	-9.17116
▁damage	-9.17123
▁peak	-9.17126
▁ton	-9.17189
hi	-9.17311
▁financially	-9.17399
▁burn	-9.1744
uwa	-9.17449
▁ethnic	-9.17554
▁competition	-9.17591
▁rock	-9.17597
▁responsible	-9.17627
▁son	-9.17718
▁sun	-9.17733
▁king	-9.17769
tha	-9.1806
▁hang	-9.18087
▁taxi	-9.18264
▁conflict	-9.1855
▁evidence	-9.1855
▁toxic	-9.1855
▁additional	-9.18643
▁valid	-9.18949
▁january	-9.19034
▁journey	-9.19034
▁tried	-9.19139
land	-9.19335
▁ideally	-9.19448
mi	-9.19461
▁rajapaksa	-9.19513
▁democracy	-9.19519
▁estate	-9.19526
▁bond	-9.19526
▁november	-9.20007
▁animal	-9.20007
▁independent	-9.20009
too	-9.20051
▁recover	-9.20222
▁mo	-9.20279
ily	-9.20312
▁ev	-9.20393
▁alot	-9.20543
▁when	-9.20628
▁chat	-9.20689
▁somewhat	-9.20993
try	-9.21151
▁operate	-9.21283
▁grand	-9.21322
▁aspect	-9.21485
▁vaccine	-9.21485
▁dark	-9.21494
only	-9.21512
if	-9.21527
▁phd	-9.21569
▁wide	-9.21723
▁developer	-9.21731
▁clothes	-9.22246
no	-9.22258
▁load	-9.22262
▁amaze	-9.22482
▁church	-9.22482
▁twice	-9.22482
▁camera	-9.22482
▁registration	-9.22485
▁dress	-9.22493
▁competitive	-9.22502
▁ensure	-9.2251
▁european	-9.22563
▁prove	-9.22612
▁pack	-9.22645
▁discount	-9.2299
▁lately	-9.2304
▁success	-9.23468
▁cyber	-9.2349
▁iphone	-9.23492
▁bag	-9.23541
▁contribute	-9.23691
▁maintenance	-9.23997
▁organization	-9.23997
▁primar	-9.24
▁bay	-9.24008
▁gift	-9.24059
▁shortage	-9.2408
▁shitty	-9.24098
▁mad	-9.24144
▁transportation	-9.24149
▁player	-9.24207
▁chemistry	-9.24508
▁lifestyle	-9.24508
▁monitor	-9.24508
▁yala	-9.24536
▁schedule	-9.24563
matter	-9.24679
▁lecture	-9.24875
▁obtain	-9.25022
▁sister	-9.25026
▁byd	-9.2503
▁sea	-9.25221
▁hat	-9.25322
▁therefor	-9.25536
▁jump	-9.25541
married	-9.25542
ization	-9.25592
ath	-9.25605
▁pain	-9.25607
▁village	-9.25671
▁door	-9.25933
▁annoy	-9.26054
▁fault	-9.26057
▁perform	-9.26112
▁everyday	-9.26136
▁thinking	-9.26144
▁scar	-9.26269
paid	-9.26451
▁climate	-9.26575
▁glad	-9.26584
▁arm	-9.26709
my	-9.26842
▁relax	-9.26847
pe	-9.2686
▁host	-9.27003
▁be	-9.27071
▁ministry	-9.27098
▁construction	-9.27114
▁rental	-9.27136
▁monk	-9.27168
▁youth	-9.27629
▁broad	-9.27675
▁hide	-9.27792
bo	-9.27895
▁banking	-9.27916
▁taste	-9.27921
me	-9.28139
▁aliexpress	-9.28154
▁regulation	-9.28154
▁scheme	-9.28154
▁distance	-9.28154
▁pls	-9.28164
▁repeat	-9.28203
▁ability	-9.28205
▁upgrade	-9.28234
▁lay	-9.28247
seem	-9.28579
▁attitude	-9.28686
▁queue	-9.28686
▁structure	-9.28686
▁bottle	-9.28687
being	-9.2872
▁consumer	-9.28758
enough	-9.28901
▁inter	-9.28961
▁cr	-9.2921
▁branch	-9.2922
▁fibre	-9.2922
▁volunteer	-9.2922
▁cinema	-9.2922
ad	-9.29223
▁section	-9.29231
▁effective	-9.29404
mo	-9.29555
ot	-9.29569
▁cal	-9.29608
▁buddhism	-9.29758
▁table	-9.29769
▁appear	-9.2984
▁successful	-9.29908
nd	-9.29945
▁quickly	-9.2995
▁anyways	-9.29964
▁passion	-9.30004
▁rant	-9.30122
▁express	-9.30206
▁bet	-9.30216
▁syllabus	-9.30299
▁session	-9.30299
▁motor	-9.30299
▁trump	-9.303
▁mu	-9.30387
ting	-9.30584
▁box	-9.30605
▁aim	-9.30796
▁false	-9.30842
ian	-9.30863
▁apple	-9.31067
▁provider	-9.31096
▁appoint	-9.31358
▁bribe	-9.31389
▁sick	-9.31406
▁girlfriend	-9.31412
▁lady	-9.31441
▁annual	-9.31449
▁dec	-9.31473
▁tariff	-9.31938
▁funny	-9.31939
▁migration	-9.3195
▁march	-9.31956
▁relevant	-9.31964
▁restriction	-9.31979
▁submit	-9.31979
▁root	-9.32028
▁impossible	-9.32032
▁unis	-9.32215
ug	-9.3232
▁farm	-9.32426
▁football	-9.32494
▁regret	-9.32588
▁so	-9.32652
▁feed	-9.32677
▁counter	-9.32767
▁nic	-9.32782
▁map	-9.3279
ni	-9.32797
ence	-9.32891
▁toyota	-9.33046
▁citizenship	-9.33078
▁mix	-9.33371
▁net	-9.33462
▁refund	-9.33605
▁fairly	-9.33772
▁ps	-9.33933
▁cap	-9.33969
▁sadly	-9.34011
▁he	-9.34117
▁executive	-9.34166
▁generate	-9.3418
▁priority	-9.34203
▁down	-9.34207
▁highway	-9.34327
▁direction	-9.34328
▁hurt	-9.34328
▁complex	-9.34731
▁dubai	-9.34733
▁malaysia	-9.34736
▁weight	-9.34786
▁peaceful	-9.3484
▁setup	-9.34849
▁ideal	-9.34992
look	-9.35016
▁skip	-9.35303
▁establish	-9.35308
▁beat	-9.35375
▁absolute	-9.3539
▁training	-9.35459
▁locally	-9.35531
▁criminal	-9.35607
▁pan	-9.35678
▁slowly	-9.35755
ang	-9.35842
▁prior	-9.35857
▁associate	-9.35928
cl	-9.35981
ster	-9.36176
▁meeting	-9.36272
▁coconut	-9.36446
▁instagram	-9.36446
▁scenario	-9.36446
▁voice	-9.36446
▁london	-9.36446
▁four	-9.36469
▁ab	-9.36632
ika	-9.36635
we	-9.36776
▁coz	-9.36788
ip	-9.37015
▁garbage	-9.37024
▁bullshit	-9.37025
▁vi	-9.37032
▁strict	-9.37118
▁recognize	-9.37126
▁emotional	-9.37156
ng	-9.37194
▁fort	-9.37564
▁la	-9.37587
▁external	-9.37605
▁frustrate	-9.37605
▁gender	-9.37606
▁undergraduate	-9.37608
▁destination	-9.37611
▁solar	-9.37613
▁am	-9.37716
▁shot	-9.37729
▁suit	-9.37773
ized	-9.37908
▁remind	-9.38043
▁heavily	-9.3819
▁innocent	-9.3819
▁dinner	-9.38201
▁coffee	-9.3822
rid	-9.38241
▁agreement	-9.38341
▁sc	-9.38355
▁text	-9.38768
▁destroy	-9.38778
▁earlier	-9.38778
▁upon	-9.38827
▁busy	-9.38851
▁era	-9.38929
ho	-9.38982
medium	-9.39108
con	-9.39242
▁victim	-9.3937
▁measure	-9.3937
▁argue	-9.39373
▁valuable	-9.39434
▁legally	-9.39487
▁gap	-9.39666
▁employ	-9.39694
▁interesting	-9.39697
way	-9.39818
▁out	-9.39905
▁rely	-9.39953
▁council	-9.39965
▁mat	-9.40042
▁mar	-9.40042
per	-9.40112
▁screen	-9.40158
▁accident	-9.40172
▁sexual	-9.40213
▁shame	-9.40261
▁adopt	-9.40564
▁labour	-9.40568
▁task	-9.40583
▁nearby	-9.40595
▁usage	-9.40606
▁ethnicity	-9.40611
▁ig	-9.40646
▁guarantee	-9.40682
▁relatively	-9.40901
▁pet	-9.40945
▁lesson	-9.4109
▁perhaps	-9.41166
▁strategy	-9.41166
▁lakh	-9.41175
ass	-9.41328
▁max	-9.41389
▁signal	-9.41513
▁sp	-9.41593
▁dig	-9.4173
▁permanent	-9.41772
▁province	-9.41772
▁ridiculous	-9.41772
hu	-9.41774
▁wedding	-9.41774
▁paypal	-9.41775
▁proud	-9.41798
▁appointment	-9.41809
va	-9.41812
▁cop	-9.4183
▁cod	-9.41897
tr	-9.41976
ga	-9.42054
ers	-9.42057
▁mod	-9.42253
cy	-9.42354
▁arugam	-9.42382
▁tuktuk	-9.42382
▁cousin	-9.42382
▁shock	-9.42388
ial	-9.42699
▁easter	-9.42723
much	-9.42775
tion	-9.42816
▁maha	-9.42878
laughing	-9.42941
▁identify	-9.42996
▁gather	-9.42996
▁stuck	-9.43014
▁insane	-9.43126
▁gem	-9.43212
floor	-9.43375
▁independence	-9.43613
▁identity	-9.43613
▁aside	-9.43659
▁commerce	-9.4369
▁hous	-9.43803
▁rolling	-9.44108
▁production	-9.44169
▁par	-9.44193
▁judge	-9.44208
▁equipment	-9.44239
▁loud	-9.44257
▁stability	-9.44265
▁kick	-9.44337
▁ma	-9.44365
▁murder	-9.44639
▁withdraw	-9.44711
▁desperate	-9.44859
▁efficient	-9.44859
▁sampath	-9.4486
▁vacation	-9.44861
▁consultant	-9.44881
▁operation	-9.44903
▁dance	-9.4496
▁significantly	-9.45183
▁expectation	-9.45241
▁unlike	-9.45256
▁film	-9.45385
▁arrival	-9.45488
▁bonus	-9.45488
▁represent	-9.45556
▁yr	-9.45575
▁lecturer	-9.45667
▁supporter	-9.4569
▁engine	-9.45909
▁seller	-9.45946
po	-9.45951
ut	-9.46116
▁safari	-9.46121
▁series	-9.46121
▁gdp	-9.46122
▁hutch	-9.46131
day	-9.4617
▁afraid	-9.46179
▁m	-9.46218
▁vat	-9.46222
▁mentality	-9.46226
▁round	-9.46278
▁band	-9.46282
▁constitution	-9.46344
time	-9.46503
▁ba	-9.46519
feel	-9.46543
▁engage	-9.46732
▁hassle	-9.46758
▁realise	-9.46777
▁terrible	-9.46779
▁wash	-9.46885
▁ball	-9.47243
▁portfolio	-9.47399
▁extend	-9.47399
▁blind	-9.47399
▁wildlife	-9.474
▁sunday	-9.4741
▁br	-9.47439
▁batch	-9.47441
▁obvious	-9.47563
▁heat	-9.47738
▁lucky	-9.47813
▁press	-9.47879
▁uncle	-9.48012
▁bottom	-9.48044
▁thousand	-9.48044
▁linkedin	-9.48045
ard	-9.48048
▁conduct	-9.48105
▁wh	-9.48167
▁blue	-9.4817
ably	-9.48325
ash	-9.48345
▁medic	-9.48417
▁soo	-9.48536
▁admit	-9.48693
▁critical	-9.48694
▁percentage	-9.48705
▁fd	-9.48714
pa	-9.48753
▁tie	-9.4888
q	-9.49024
▁approval	-9.49347
▁trash	-9.49358
▁color	-9.49376
one	-9.49458
pi	-9.49639
▁cs	-9.49665
▁weligama	-9.50005
▁beside	-9.50014
dy	-9.50109
▁dev	-9.50248
ib	-9.50257
▁gun	-9.50261
▁constantly	-9.50342
lu	-9.50392
ted	-9.5045
▁behavior	-9.50667
▁nowadays	-9.50667
▁theory	-9.50668
▁hidden	-9.5067
▁famous	-9.50674
▁atm	-9.50674
▁investigation	-9.50681
▁understanding	-9.50683
come	-9.50725
▁camp	-9.50784
anka	-9.50859
sp	-9.51044
▁quit	-9.51052
▁tire	-9.51112
▁attract	-9.51304
▁soldier	-9.51334
▁survey	-9.51334
▁resort	-9.51334
▁bugger	-9.51336
▁display	-9.51341
▁terrorist	-9.51342
▁preference	-9.51361
oc	-9.5175
ling	-9.51787
back	-9.51981
▁amazing	-9.52005
▁argument	-9.52005
▁possibly	-9.52005
▁delete	-9.52007
ify	-9.5209
ite	-9.52101
▁economics	-9.52176
▁cent	-9.52216
▁compete	-9.52217
act	-9.52369
▁movement	-9.52421
ac	-9.52522
▁af	-9.52585
▁grateful	-9.52681
▁drama	-9.52685
▁rajapaksas	-9.5269
▁sir	-9.52723
▁celebrate	-9.52742
▁appreciated	-9.52784
▁exp	-9.52787
▁resident	-9.53071
▁tutor	-9.53353
▁ill	-9.53355
▁mafia	-9.53361
▁possibility	-9.53361
▁birthday	-9.53368
▁drain	-9.53375
▁trap	-9.53402
▁ta	-9.53422
▁healthy	-9.53529
▁can	-9.53689
▁procedure	-9.54046
▁reputation	-9.54046
▁speech	-9.54046
▁donate	-9.54047
▁shoot	-9.54047
▁profile	-9.54048
▁elite	-9.54053
▁centre	-9.541
▁freelancer	-9.54332
▁threat	-9.54699
▁internal	-9.54707
▁accommodation	-9.54735
▁combine	-9.54736
▁stra	-9.54745
▁upcom	-9.54931
▁pop	-9.54956
▁index	-9.55044
ton	-9.55105
▁fr	-9.5539
▁capacity	-9.5543
▁premium	-9.5543
▁samsung	-9.5543
▁poverty	-9.5543
▁wtf	-9.55431
▁calculate	-9.55434
side	-9.55672
▁pa	-9.55699
▁embassy	-9.56129
▁launch	-9.56129
▁default	-9.5613
▁ikman	-9.56142
▁grant	-9.56169
▁circle	-9.56345
▁draw	-9.56417
▁mixed	-9.56441
▁lower	-9.56468
▁tradition	-9.56559
▁birth	-9.56826
▁dambulla	-9.56833
▁burden	-9.56835
▁excuse	-9.56849
▁presidency	-9.56851
▁input	-9.56856
band	-9.56967
ap	-9.56993
sustainable	-9.57049
▁med	-9.57143
▁bo	-9.57275
▁excite	-9.57292
▁soft	-9.57494
▁quiet	-9.57543
▁throughout	-9.57543
▁aragalaya	-9.57543
▁ultimate	-9.57555
▁cheer	-9.57582
▁ice	-9.57588
▁electronics	-9.57624
aughter	-9.57626
▁protection	-9.57776
worth	-9.57812
▁fo	-9.57945
▁ram	-9.57989
▁ca	-9.58025
▁israel	-9.58239
▁consequence	-9.58257
▁divorce	-9.58257
▁festival	-9.58257
▁debate	-9.58268
▁epf	-9.58274
▁lo	-9.58281
▁meme	-9.58376
▁ceb	-9.58472
▁cup	-9.58582
hav	-9.58672
working	-9.58677
▁window	-9.58715
ama	-9.58716
happen	-9.58845
▁cinnamon	-9.58976
▁colleague	-9.58976
▁daraz	-9.58976
▁lmao	-9.58976
▁hnb	-9.58977
▁extent	-9.59004
▁intention	-9.59005
▁authentic	-9.59017
▁worried	-9.59036
▁lane	-9.59089
ec	-9.59181
▁bomb	-9.59403
▁hundred	-9.59701
▁oppose	-9.59701
▁trincomalee	-9.59701
▁elder	-9.59702
▁doc	-9.59714
▁hyb	-9.59746
▁wild	-9.59754
▁floor	-9.59982
▁overnight	-9.60431
▁thailand	-9.60434
▁beginner	-9.60446
▁warn	-9.60563
▁limited	-9.60728
▁eg	-9.60766
▁ro	-9.60788
▁bother	-9.60793
aya	-9.61018
help	-9.61052
▁deduct	-9.61074
▁click	-9.61166
▁vendor	-9.61166
▁category	-9.61167
▁anuradha	-9.61171
▁household	-9.61201
ow	-9.61207
▁suspect	-9.61208
▁labor	-9.61227
▁dry	-9.61281
allow	-9.61375
▁portion	-9.61454
ph	-9.61565
▁def	-9.61708
▁ce	-9.6181
▁resign	-9.61849
▁division	-9.61907
▁cloud	-9.61958
▁mall	-9.61971
▁kdu	-9.62012
ess	-9.6224
ig	-9.62325
▁swim	-9.62412
ure	-9.62569
▁crap	-9.62601
▁belief	-9.62653
▁tiktok	-9.62653
▁cream	-9.62653
▁certification	-9.62654
▁forex	-9.62669
▁native	-9.62691
▁traveler	-9.62794
▁extreme	-9.62928
▁le	-9.62936
▁careful	-9.63045
di	-9.63153
▁comfort	-9.63329
▁korea	-9.63414
▁shut	-9.6342
▁jail	-9.63428
ee	-9.63432
▁administration	-9.63435
▁forest	-9.6345
▁memory	-9.63532
▁used	-9.63602
▁pool	-9.63621
▁pot	-9.63913
king	-9.64072
▁consult	-9.64076
▁factory	-9.64145
▁estimate	-9.64163
▁anytime	-9.64165
▁ml	-9.64382
▁highlight	-9.64493
gg	-9.64721
▁guys	-9.64728
▁neighbor	-9.64921
▁starlink	-9.64926
▁urban	-9.64926
▁wing	-9.64983
▁privilege	-9.65035
▁van	-9.65076
▁mba	-9.65085
mon	-9.65116
▁eta	-9.65139
▁suitable	-9.65145
▁upto	-9.65197
▁plant	-9.65285
▁speaker	-9.65326
sl	-9.65334
▁cloth	-9.65359
▁ran	-9.65608
▁q	-9.6566
▁arrange	-9.65662
▁alcohol	-9.65695
▁shirt	-9.65698
▁unfair	-9.65724
▁civilian	-9.65735
▁fancy	-9.6574
▁awareness	-9.65751
▁america	-9.66312
▁addition	-9.66331
expect	-9.66395
▁organize	-9.66399
▁el	-9.6642
ability	-9.66464
▁equity	-9.66471
▁cbsl	-9.66473
▁redditors	-9.66474
▁piss	-9.6648
▁leadership	-9.66511
ler	-9.66534
ier	-9.66545
▁pharmacy	-9.66566
▁onto	-9.66729
▁jan	-9.66732
▁hill	-9.66774
▁risky	-9.67165
good	-9.67185
worry	-9.6719
▁advisor	-9.67252
▁edexcel	-9.67252
▁welfare	-9.67252
▁collapse	-9.67252
▁basis	-9.67266
▁manner	-9.67302
▁plantation	-9.67317
▁leg	-9.6733
▁communicate	-9.67359
▁ne	-9.6741
ab	-9.67445
▁rap	-9.67496
▁no	-9.67539
▁gig	-9.67577
▁rarely	-9.67691
▁gam	-9.67734
ery	-9.67786
ran	-9.67804
▁cu	-9.67808
▁formal	-9.67809
ru	-9.67985
▁supermarket	-9.68044
▁coach	-9.6805
▁additionally	-9.68053
down	-9.68071
▁threaten	-9.68083
▁workplace	-9.68165
▁cold	-9.68178
▁sole	-9.68233
▁ho	-9.68331
▁found	-9.68344
▁logic	-9.68649
▁harm	-9.68762
▁laugh	-9.68823
▁confidence	-9.68833
▁neighbour	-9.68833
▁fat	-9.68837
▁harass	-9.68838
▁depends	-9.68842
▁specialist	-9.68929
ik	-9.69056
▁bias	-9.69079
▁unnecessar	-9.69171
▁powerful	-9.69189
▁mn	-9.6924
▁convenient	-9.69633
▁curriculum	-9.69633
▁cybersecurity	-9.69633
▁garden	-9.69633
▁justify	-9.69633
▁decline	-9.69651
▁horrible	-9.69654
▁passionate	-9.69666
▁sake	-9.69676
▁journalist	-9.69813
▁sm	-9.70069
▁ass	-9.70082
gala	-9.70199
▁exams	-9.70202
▁entirely	-9.70322
▁programme	-9.70341
▁wall	-9.70352
▁function	-9.7039
▁tol	-9.7043
▁disgust	-9.70439
▁junior	-9.70439
▁library	-9.70439
▁neither	-9.70439
▁outdated	-9.70439
▁graphic	-9.70449
▁rush	-9.70562
vote	-9.70629
any	-9.70634
▁artist	-9.7066
▁tree	-9.70683
▁germany	-9.70694
▁familiar	-9.7073
ci	-9.70733
▁weak	-9.71201
▁comparison	-9.71252
▁opposite	-9.71252
▁loose	-9.71253
▁donation	-9.71254
▁nonsense	-9.71257
▁quote	-9.71279
▁bridge	-9.71307
ai	-9.71418
▁respond	-9.71467
▁pakistan	-9.71526
han	-9.71639
▁nurse	-9.71981
▁bi	-9.72047
▁ups	-9.72065
▁ideology	-9.72072
▁promotion	-9.72072
▁proceed	-9.72072
▁pizza	-9.72073
▁pocket	-9.72082
▁label	-9.7209
▁boat	-9.72102
▁msc	-9.72111
▁accurate	-9.72154
▁equal	-9.72377
▁debi	-9.72405
▁historical	-9.72458
▁opt	-9.72481
▁ti	-9.72826
▁roll	-9.72852
book	-9.72853
▁discrimination	-9.72898
▁africa	-9.72899
▁convince	-9.72906
▁S	-9.72924
▁liberal	-9.72936
▁accountability	-9.72992
▁hnd	-9.72997
▁up	-9.73
▁ird	-9.73043
▁zone	-9.73067
▁bed	-9.73548
▁dive	-9.73657
▁absurd	-9.73732
▁undergrad	-9.73732
▁fashion	-9.73732
▁adapt	-9.73732
▁surround	-9.73732
▁clarify	-9.73733
▁scammed	-9.73733
▁crook	-9.73736
▁dangerous	-9.73738
▁poll	-9.7374
▁reflect	-9.73744
ud	-9.73798
they	-9.73897
▁socialist	-9.74044
▁happens	-9.74076
▁fi	-9.74111
▁maximu	-9.74158
▁australian	-9.74193
ative	-9.74384
ah	-9.74509
▁propaganda	-9.74572
▁witness	-9.74572
▁entrance	-9.74573
▁biology	-9.74576
▁eu	-9.74589
▁curry	-9.74592
▁stack	-9.74599
▁character	-9.74895
ragama	-9.75004
▁bat	-9.75175
very	-9.75219
our	-9.75264
mark	-9.75333
▁exploit	-9.75358
▁left	-9.75393
▁borrow	-9.7542
▁climb	-9.7542
▁psychology	-9.7542
▁retail	-9.75434
▁reference	-9.75436
▁en	-9.75437
hicken	-9.75442
▁earth	-9.75442
▁failure	-9.75452
▁lean	-9.75484
▁noise	-9.75495
▁sum	-9.75524
▁attach	-9.7624
▁bangladesh	-9.76274
▁premadasa	-9.76274
▁publish	-9.76275
▁odd	-9.76276
▁expose	-9.76276
▁chase	-9.76304
▁rude	-9.76324
▁mechanical	-9.76355
▁egg	-9.76408
▁grad	-9.76411
▁align	-9.76509
about	-9.76566
▁casual	-9.7665
▁five	-9.76714
▁rare	-9.76753
▁hiriketiya	-9.77136
▁mandatory	-9.77136
▁smoke	-9.77139
▁plastic	-9.77145
▁nsbm	-9.77147
▁crash	-9.77149
ral	-9.77205
▁negotiate	-9.77263
▁holder	-9.77303
▁defend	-9.77353
▁calm	-9.77376
cu	-9.77497
▁si	-9.77558
▁unsure	-9.77772
qu	-9.77805
▁burg	-9.77949
▁punish	-9.77978
▁multi	-9.78001
▁chatgpt	-9.78006
▁genocide	-9.78006
▁grocery	-9.78006
▁southern	-9.7801
her	-9.78023
▁temporary	-9.78146
ake	-9.78176
ith	-9.78201
▁chain	-9.78336
tear	-9.78574
▁paint	-9.78593
but	-9.78743
▁gay	-9.78747
▁rajapaksha	-9.78782
▁electronic	-9.78783
▁entitle	-9.78883
▁initiative	-9.78883
▁passenger	-9.78883
▁screw	-9.78883
▁protein	-9.78883
▁etf	-9.78885
▁designer	-9.78906
ke	-9.79036
there	-9.79072
awa	-9.79131
▁normally	-9.79201
▁nu	-9.79265
rt	-9.79716
▁enforce	-9.79737
▁hustle	-9.79768
▁habit	-9.79768
▁minimal	-9.79768
▁split	-9.79779
▁grab	-9.79781
▁scammer	-9.79798
easy	-9.79809
▁dealer	-9.79819
fall	-9.80075
by	-9.80119
▁some	-9.80149
new	-9.80233
▁lock	-9.8027
son	-9.8027
▁pic	-9.80327
▁experienced	-9.80395
▁flow	-9.8048
▁ko	-9.80522
▁fundamental	-9.80661
▁recognition	-9.80661
▁ongoing	-9.80663
▁immigrant	-9.80663
▁brown	-9.80667
▁elsewhere	-9.80672
▁analysis	-9.80686
tu	-9.80689
▁fitness	-9.80732
▁democratic	-9.80772
▁peradeniy	-9.80782
▁deny	-9.8085
some	-9.80954
▁pv	-9.81059
▁trick	-9.81261
▁retire	-9.81529
▁gang	-9.8153
▁clue	-9.8156
because	-9.81562
▁suicide	-9.81562
▁clown	-9.81562
▁moral	-9.81563
▁lift	-9.81566
▁resolve	-9.81576
▁retirement	-9.81595
▁ita	-9.81601
ue	-9.81609
▁evil	-9.81623
ile	-9.81635
▁depression	-9.81652
forget	-9.81712
▁rip	-9.81865
this	-9.81999
▁ra	-9.82044
▁mode	-9.82089
▁secret	-9.82442
▁tight	-9.82471
▁adhd	-9.82471
▁colour	-9.82474
▁flash	-9.82476
▁fool	-9.82477
▁surgery	-9.82491
▁forever	-9.82517
ask	-9.82521
▁faith	-9.82565
▁ali	-9.82793
▁bos	-9.82796
▁ka	-9.82812
▁vet	-9.82814
pl	-9.82871
▁rough	-9.82905
▁confused	-9.83002
▁ni	-9.83046
▁wheel	-9.83177
▁intelligen	-9.8319
▁specialize	-9.83195
▁depress	-9.83317
▁buffet	-9.83388
▁canadian	-9.83388
▁diaspora	-9.83388
▁flood	-9.83388
▁lgbtq	-9.83392
▁tower	-9.83407
▁entity	-9.83408
▁wake	-9.8342
▁wave	-9.83449
▁progressive	-9.83464
soft	-9.83473
▁everybody	-9.83484
▁minor	-9.83602
mer	-9.84255
▁sponsor	-9.84303
▁meanwhile	-9.84314
▁sacrifice	-9.84314
▁impose	-9.84315
▁vision	-9.84316
▁statistic	-9.84317
▁agenda	-9.84327
▁panel	-9.84345
ought	-9.84358
▁cima	-9.84379
▁wi	-9.84442
what	-9.84469
▁certainly	-9.84471
▁nationalist	-9.8451
▁hero	-9.84614
▁selection	-9.84745
▁harsha	-9.84794
▁director	-9.84902
▁rep	-9.85128
▁qualify	-9.85249
▁invite	-9.85249
▁lunch	-9.85249
▁propose	-9.85249
▁tangalle	-9.85249
▁boost	-9.8525
▁icbt	-9.85252
▁upload	-9.85253
▁buddy	-9.85254
▁hindu	-9.85255
▁guest	-9.85255
▁expand	-9.85264
▁bail	-9.85272
cient	-9.85325
▁ip	-9.85326
▁reveal	-9.85334
▁tin	-9.85408
ini	-9.8541
cut	-9.85569
▁constant	-9.8571
▁declare	-9.85773
▁hype	-9.86019
▁manufacture	-9.86053
▁telegra	-9.86104
▁advertise	-9.86159
▁commute	-9.86192
▁error	-9.86192
▁nugegoda	-9.86192
▁mountain	-9.86192
▁sugar	-9.86193
▁narrative	-9.86194
▁trcsl	-9.86194
▁regime	-9.86194
▁appeal	-9.86196
▁outcome	-9.86204
▁discover	-9.86206
▁wallet	-9.86212
everyone	-9.86288
body	-9.86546
▁mathematic	-9.86642
ring	-9.86667
▁mf	-9.86721
ki	-9.86886
▁core	-9.86986
tra	-9.87004
▁russia	-9.87047
▁ja	-9.87103
▁barrier	-9.87145
▁cmb	-9.87145
▁leak	-9.87159
▁kottu	-9.87181
right	-9.87203
▁ik	-9.87209
▁mum	-9.87282
▁improvement	-9.87326
▁dual	-9.87339
▁hu	-9.87341
▁blow	-9.87367
buy	-9.87407
necessarily	-9.87448
▁vs	-9.87666
▁german	-9.87803
rs	-9.87864
▁mini	-9.87926
▁occasional	-9.87948
clude	-9.88012
▁auto	-9.88052
hood	-9.88056
▁awesome	-9.88106
▁pattern	-9.88106
▁cambridge	-9.88106
▁verify	-9.88107
▁dehiwala	-9.88108
▁instance	-9.88109
▁creative	-9.88113
▁installment	-9.88126
▁hostel	-9.88141
▁six	-9.88143
▁wo	-9.8824
ew	-9.88315
▁sy	-9.88502
▁kw	-9.88512
fully	-9.88911
▁domestic	-9.89077
▁exposure	-9.89077
▁admission	-9.89081
▁after	-9.89112
▁pathway	-9.89124
▁childhood	-9.89125
▁capable	-9.89197
ze	-9.89216
▁ear	-9.89333
▁beg	-9.89347
done	-9.89417
▁funding	-9.89426
▁influencers	-9.89533
▁da	-9.89788
show	-9.89827
▁bankrupt	-9.90049
▁privacy	-9.90057
▁scooter	-9.90057
▁utility	-9.90058
▁availability	-9.90058
▁railway	-9.9006
▁affair	-9.90061
▁inflate	-9.90062
▁plain	-9.90087
▁uae	-9.90098
▁automatically	-9.90119
▁rajapakshas	-9.90171
▁clearance	-9.90172
▁scope	-9.90183
bi	-9.90184
always	-9.90193
nia	-9.90201
▁fell	-9.90245
▁accountable	-9.90271
▁collection	-9.9031
▁higher	-9.90345
▁pen	-9.90518
▁drag	-9.90644
fp	-9.90963
▁predict	-9.9097
▁margin	-9.91047
▁describe	-9.91047
▁participate	-9.91047
▁rugby	-9.91047
▁toilet	-9.91047
▁entertainment	-9.9106
▁spent	-9.91081
▁depreciate	-9.91095
istic	-9.91157
believe	-9.91239
▁sky	-9.91258
▁united	-9.91337
▁va	-9.91361
▁tiny	-9.91372
▁ci	-9.9138
▁eastern	-9.91415
▁concerned	-9.91498
▁res	-9.91645
▁lab	-9.91701
▁govern	-9.91966
▁audience	-9.92048
▁february	-9.92048
▁friday	-9.92048
▁proposal	-9.92048
▁beaut	-9.92049
▁nowhere	-9.92049
▁conservative	-9.92049
ible	-9.92075
▁confident	-9.92096
▁accent	-9.92191
ade	-9.92203
▁dear	-9.92232
doing	-9.92328
▁mail	-9.92335
▁acknowledge	-9.92384
itch	-9.92404
com	-9.925
▁aid	-9.92706
▁incredibl	-9.92745
ice	-9.92945
▁announce	-9.93024
▁combination	-9.93058
▁equivalent	-9.93058
▁perfume	-9.93058
▁pettah	-9.93058
▁remittance	-9.93058
▁driving	-9.93058
▁complicate	-9.93058
▁exempt	-9.93066
▁selfish	-9.93159
▁russian	-9.93161
▁trial	-9.93206
▁allowance	-9.93215
▁ten	-9.93237
▁regulate	-9.93238
▁warm	-9.93266
change	-9.93446
had	-9.93811
log	-9.93831
point	-9.93896
▁consume	-9.93939
ner	-9.94028
▁prospect	-9.94078
▁violent	-9.94078
▁leaf	-9.94078
▁ultra	-9.94078
▁buddha	-9.9408
▁translate	-9.94081
▁smell	-9.9409
▁shape	-9.94099
▁adjust	-9.9414
available	-9.94165
▁meter	-9.94175
▁du	-9.94334
▁roughly	-9.94619
▁jr	-9.94661
iv	-9.94688
▁recovery	-9.94716
▁severe	-9.94737
▁tuks	-9.94751
ft	-9.94785
▁ag	-9.94914
▁pol	-9.94953
gen	-9.94993
▁gpa	-9.95006
▁tr	-9.95029
io	-9.95078
▁organisation	-9.95109
▁criticism	-9.95109
▁sweet	-9.95109
▁indeed	-9.95109
▁century	-9.95112
▁disappear	-9.95112
▁outlet	-9.95134
▁herita	-9.9515
▁pair	-9.95155
▁replacement	-9.95201
▁glass	-9.95235
ory	-9.95242
▁tb	-9.95355
▁micro	-9.95371
▁rating	-9.95411
set	-9.95425
▁cab	-9.95532
live	-9.95758
▁wealthy	-9.95806
▁worse	-9.9597
▁circumstance	-9.96151
▁suburb	-9.96151
thi	-9.96159
▁assignment	-9.96174
▁shout	-9.96198
que	-9.96283
▁slip	-9.96478
▁guard	-9.96568
▁wind	-9.96913
▁unlikely	-9.96958
▁au	-9.9701
from	-9.97198
▁chocolate	-9.97203
▁encounter	-9.97203
▁hobby	-9.97203
▁criticize	-9.97203
▁assess	-9.97212
▁hunt	-9.97223
▁punishment	-9.97243
▁sometime	-9.97294
something	-9.97412
▁manipulate	-9.97472
ble	-9.97547
▁difficulty	-9.97872
shipping	-9.97975
▁sam	-9.98051
▁del	-9.98061
▁indi	-9.98072
▁scen	-9.9824
▁behaviour	-9.98267
▁prison	-9.98267
▁presence	-9.98267
▁cabinet	-9.98272
▁psychiatrist	-9.98273
▁charity	-9.98279
▁percent	-9.98283
▁broken	-9.98285
▁battle	-9.98292
▁secretary	-9.98301
▁earnings	-9.9831
▁realistic	-9.98327
▁hon	-9.98328
▁pretend	-9.98364
▁agriculture	-9.98399
▁industrial	-9.98455
▁ri	-9.98806
▁ah	-9.9884
una	-9.98905
ponent	-9.9892
▁globally	-9.98923
▁photograph	-9.99135
▁wa	-9.99145
▁trans	-9.99185
▁christian	-9.99308
▁relation	-9.99332
▁android	-9.99342
▁decrease	-9.99342
▁hikkaduwa	-9.99342
▁overprice	-9.99342
▁assault	-9.99343
▁soul	-9.99377
▁fruit	-9.99432
▁commitment	-9.99433
▁enable	-9.99437
▁slave	-9.99443
▁guilty	-9.99469
▁viable	-9.99497
▁chem	-9.9969
▁thus	-9.99717
▁applies	-9.99841
om	-9.9986
vo	-10.0007
seen	-10.0036
▁analys	-10.004
▁compensation	-10.0043
▁empty	-10.0043
▁asshole	-10.0043
▁reward	-10.0045
▁alright	-10.0049
▁activate	-10.005
▁define	-10.0053
▁cake	-10.0056
▁audit	-10.0056
recommend	-10.0067
support	-10.0067
▁alive	-10.0082
ential	-10.009
ual	-10.0092
lin	-10.0094
▁contribut	-10.0118
ff	-10.0133
ger	-10.0145
of	-10.0146
▁strength	-10.0149
▁physically	-10.0152
▁behalf	-10.0153
▁escape	-10.0153
▁softlogic	-10.0153
▁ucsc	-10.0153
▁venue	-10.0153
▁cheat	-10.0154
▁repute	-10.0154
▁im	-10.0154
▁bruh	-10.0155
ator	-10.0159
▁favour	-10.0163
▁sw	-10.017
▁din	-10.0185
▁di	-10.0186
▁coin	-10.019
▁hole	-10.0192
▁rape	-10.0198
▁spare	-10.0201
▁rec	-10.0204
isation	-10.0211
▁smooth	-10.0215
▁immediate	-10.0216
▁server	-10.0219
▁entrepreneur	-10.0245
ja	-10.0249
▁buck	-10.0254
▁ish	-10.0257
▁ahangama	-10.0264
▁anxiety	-10.0264
▁unawatuna	-10.0264
▁royal	-10.0264
▁taught	-10.0264
▁sentence	-10.0265
▁governance	-10.0266
▁meaningful	-10.0266
▁drone	-10.0267
▁disaster	-10.027
getting	-10.027
▁react	-10.027
▁ste	-10.0278
▁fluent	-10.028
▁sufficient	-10.0283
▁unity	-10.0287
keep	-10.0291
▁cur	-10.0313
▁imp	-10.0319
▁mouth	-10.0319
▁aunt	-10.0329
ay	-10.034
▁profession	-10.0345
▁got	-10.0346
nce	-10.0348
▁clinic	-10.0351
▁islam	-10.0362
▁architectur	-10.0368
▁disagree	-10.0374
▁hsbc	-10.0376
